{"posts":[{"title":"Os segredos do corinthiano do placar","text":"\\nPor Walter Falceta*\\nA “culpa” é do imigrante japonês Tomio, que veio tentar a sorte nas terras do norte do Paraná. Trabalhava lá suas 14 horas por dia. Quando sobrava algum tempo para o descanso, corria ao radinho ouvir notícias sobre o futebol.\\nDepois das campanhas fantásticas da década de 1950, apaixonou-se pelo Corinthians. Ao filho Émerson Heidi Yto, nascido em Marialva, deu dois presentes. O primeiro: condições para que estudasse e se graduasse em Engenharia Eletrônica, na Universidade Mackenzie. O segundo: o amor pelo clube que unia as raças, credos e classes sociais.\\nEm 1979, Yto adorou quando obteve colocação na Digitalmatic, dos irmãos cearenses Cordeiro Araújo, empresa especializada na instalação e manutenção de placares eletrônicos em estádios.\\nAlém de trabalhar em sua área, imaginou que poderia assistir a bons jogos de futebol, alguns do seu time do coração. Funcionário disciplinado, assíduo e tecnicamente capaz, ganhou a função de operador dos placares nos jogos em São Paulo.\\nAssim, passaria anos “marcando gols” a partir das cabines do Pacaembu e do Morumbi. No estádio tricolor, foram 28 anos de serviços, até que o equipamento foi substituído por um novo, em 2008. Foram muitas emoções, uma sucessão enorme de tristezas e alegrias.\\nUm dia, no entanto, Yto deixou de ser coadjuvante anônimo do espetáculo para converter-se em protagonista.\\nContemos a história. Em 1984, ano da luta pelas Diretas-Já, o Flamengo tinha ainda um timaço, com craque do naipe de Fillol, Leandro, Junior, Nunes, Adílio e Bebeto.\\nNas quartas de final, foi bater-se contra o então bicampeão paulista, o Corinthians democrático de Sócrates, Casagrande, Wladimir e Zenon.\\nO primeiro jogo ocorreu no Rio, em 29 de Abril, e os cariocas botaram 98.656 pessoas no Maracanã. Com gols de Élder e Bebeto, os rubronegros saíram em êxtase do estádio, celebrando antecipadamente a classificação. A conduta celebrativa foi seguida pelos jornais da Cidade Maravilhosa.\\nA imprensa esperava uma torcida corinthiana conformada com a desclassificação. No entanto, 115.002 pessoas se reuniram no Morumbi para assistir à revanche.\\nJogo de altíssimo nível, desde o primeiro minuto. Bebeto perde um gol claro no início do espetáculo. Disputa dura, sempre na bola. Até que, aos 32 minutos, Zenon lança para Biro-Biro. Este aproveita-se de falha de Figueiredo e manda para as redes.\\nO técnico corinthiano Jorge Vieira não queria ver comemorações. “Ainda precisamos tirar a diferença no placar agregado”, berrava. Cinco minutos depois, o raçudo Wladimir rouba uma bola no meio de campo. Ela vai a Biro-Biro, Sócrates e Eduardo, antes de retornar ao próprio Wladimir, que decreta o segundo gol mosqueteiro.\\nO segundo tempo começa quente. Aos 7 minutos, o voluntarioso Edson municia Sócrates, que passa a Zenon. Este, em jogada de gênio, toca por cima da defesa flamenguista e encontra o mesmo Edson, que arremata para o gol. Três a zero.\\nAos 14 minutos, outra jogada para tapar a boca dos críticos. Quem disse que Sócrates não corria? Ele avança como um bólido pela direita da defesa para receber o lançamento de Edson. Domina a bola com maestria e serve na medida para Ataliba mandar o petardo e estufar a rede do adversário.\\nSete minutos depois, no entanto, o aguerrido Flamengo marcou seu gol, em uma bola dividida de Paulinho que encobriu o goleiro Carlos. Jorge Vieira parecia prestes a sofrer um ataque cardíaco.\\nNunes, incansável, tentava marcar o seu. Em uma bola no ataque corinthiano, o goleiro Fillol – jogando contundido, com uma proteção no joelho esquerdo – antecipa-se a Casagrande, atravessa a linha divisória do gramado e serve a João Paulo, que cruza sobre a área. Juninho, pelo Corinthians, salta de cabeça e mata a jogada.\\nO jogo é tenso até o último minuto. Poucos corinthianos se atrevem a cantar o “está chegando a hora”. Quando a vitória é irreversível, no entanto, o homem do placar, o paranaense Yto resolve responder à arrogância dos cronistas e torcedores cariocas, que durante a semana deram a vaga como garantida.\\nNo placar, com fino humor, exibe os horários dos voos da ponte-aérea para o Rio de Janeiro. A princípio, poucos compreendem o chiste. Pouco depois, Yto programa em seu primitivo computador Digital PDP111 a mensagem final, que brilha em luzinhas amareladas: “Boa Viagem”.\\nA diretoria do Flamengo ficou bronqueada e o árbitro da partida, Arnaldo César Coelho escandalizou-se. Citou os fatos em seu relatório da partida e exigiu que atitudes como aquela fossem coibidas no futuro. “Os responsáveis receberam advertência e o fato não mais se repetiu”, bazofiou-se, tempos depois, o árbitro.\\nEvidentemente, a bronca correu os corredores da cartolagem e foi desaguar pesada sobre o tímido corinthiano do placar. Yto, no entanto, não se deu por vencido. Naquele período de insurgências, crepúsculo da Ditadura, usou o placar para divulgar uma nova mensagem. No jogo contra o Fluminense, na semana seguinte, a massa de 90 mil pessoas viu uma tesourinha brilhar no placar do Morumbi. Era o delicado protesto contra a censura.\\nHoje, aos 58 anos, casado, pai de uma filha de 20 anos, Yto ainda lida com os antigos placares eletrônicos, alguns deles desmembrados e enviados para estádios menores, como o Eduardo Guinle, em Nova Friburgo, e o Edson Passos (Giulite Coutinho), no Rio de Janeiro. Nunca pisou na nova arena corinthiana, em Itaquera.\\n“Os placares da velha geração são testemunhas de um tempo que se foi no Brasil, de futebol bonito, técnico e de muita torcida nos estádios”, relembra Yto, nostálgico. “Esses registros não se apagam e lá estão as conquistas do nosso querido Corinthians”.\\nWalter Falceta é jornalista, formado pela PUC-SP. Trabalhou muitos anos em Veja, Estadão, O Globo, entre outros veículos. Hoje, é consultor em comunicação corporativa e produção editorial. É filho e neto de corinthianos e pesquisador da história do Corinthians.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"O Tempo Envelhece Depressa","text":"Por Victor Faria\\nAinda faltavam alguns minutos para o embarque e Massimiliano Allegri já se instalara confortavelmente em sua poltrona. Como de costume escolhera um lugar à janela, gostava de observar o mundo de pontos de vista inesperados, refletia acerca do tempo tendo como tema paisagens naturais.\\nO trem ia de Genebra a Turim, uma das viagens preferidas do treinador. Gostava do percurso, a imensa extensão de prados, ou melhor, uma pradaria viçosa. Desde a primeira viagem de volta à Itália que seus olhos captam a planície amarelada, desbotada pelo forte calor que abafa a cor que a percorre. Eram instantes em que lhe pesava o tempo, em que pensava no que ele seria, suas ideias e escolhas sobre um futuro já conhecido, uma difícil missão de ir além de um acostumado apogeu. Num dos raros momentos em que podia ficar só, naquele vagão, era apenas um homem à espera da partida ao seu destino.\\nJunho reservava um clima esplêndido e justamente naquele dia já se sabia da eminente saída de Antonio Conte da squadra tricampeã italiana da atualidade. Seu nome era dado como certo no comando da equipe e cabia somente a ele dar a resposta. É certo que não havia dúvidas quanto à sua escolha, mas Allegri ainda fazia mistério e dizia que gostaria de resolver as coisas pessoalmente. A viagem a Turim de trem era apenas uma escolha pessoal, um pretexto para ter mais tempo e tranquilidade para pensar.\\nComposições e variações táticas, motivação de jogadores já acostumados ao título, um plano de jogo resistente ao estrangeiro em competições europeias, Massimiliano Allegri tinha o dever de exportar o sucesso adquirido em campos nacionais. Muito a se fazer e pensar, mas no momento a ordem era descansar.\\nO trem partira há mais de 90 minutos e já se percebia a insuperável presença da noite. A calada noite percorria os assentos vazios e os poucos acordados já se preparavam para se entregar à condição de descanso. Se podia ouvir apenas um burburinho, vindo do fim do corredor, vozes distintas que se confundiam por vivência do diálogo. Antes de repousar ainda pode notar a palha curta dos campos, recém-cortados, identificados como ideal para a prática do futebol.\\nApesar do atraente cenário de repouso não conseguia dormir, as vozes vindas do corredor se misturavam a rabiscos de improviso. Era possível escutar o lápis a roçar a folha de papel incansavelmente, freneticamente em busca de perfeição sonora e visual. Por curiosidade, que por sinal deve ser a melhor de suas qualidades, Massimiliano Allegri se dirigiu ao fundo do vagão e flagrou um pintor a conversar consigo mesmo, buscando em linhas imprecisas e conclusões de raciocínio a perfeição do momento. Sua presença não fora notada pelo artista que divagava sozinho, retornou ao seu lugar vagarosamente pensando nas palavras não ditas, um momento de inspiração não compartilhado que assim deveria ser conservado porque os pintores, que afinal são aqueles geniais, são extraordinários em captar o movimento não concluído do personagem que representam, em geral igualmente maluco, e o milagre pictórico se cumpre numa forma de estranha levitação que parece prescindir da força da gravidade.\\nAjeitou-se confortavelmente em sua poltrona a fim de um melhor pouso e repouso. Despertou algum mais tarde, do lado de fora do vagão já amanhecia. Os sol cobria mansamente as “terras irredentas” e era possível observar, já na região de Piemonte, cavalos selvagens a desbravar os campos.\\nA manada era de uma dezena de cavalos, talvez mais, quase todos com pelo cinzento, alguns malhados. Porém, um pouco à frente dos outros, pescoço teso em pose altiva como se fosse o chefe do bando, havia um garanhão negro. Não estavam muito distantes e só quando olhou pra eles teve a impressão de que eles também olharam pra ele, como se a troca de olhares constituísse um sinal de entendimento, os cavalos se mexeram ondulando no ar trêmulo daquela manhã quente. O treinador via que eles avançavam, incapazes de se mover, percebendo que o espaço da vasta planície havia falseado a perspectiva, estavam mais distantes do que pareciam, como certas cenas de cinema em que o movimento se realiza mais lento, quase líquido. Avançavam assim, como se navegassem pelo ar, mudando suas posições, ora em fila indiana, ora abrindo-se em leque, ora dividindo-se como se cada um tivesse uma meta diferente e, enfim, reunindo-se de maneira compacta, enquanto a cabeça e o pescoço de cada um seguiam o mesmo ritmo, a mesma cadência. Naquele momento o negro cavalo freou sua corrida plantando os cascos na poeira, com ele parou todo o bando, como se a batuta de um maestro houvesse decretado uma pausa naquele misterioso jogo sem torcida, mas era apenas um intervalo, isso percebeu claramente.\\nNo corredor do trem, um vendedor de sapatos brada em voz alta: “Italian shoes! Feitos à mão, couro de primeira, e observe a frente, a qualidade dos sapatos é medida pela frente”.\\nAllegri retoma seus olhos à janela, o garanhão levantou sua pata dianteira, deixou-a suspensa no ar por um instante e depois partiu com ímpeto começando a disparada. Os outros cavalos avançavam, mas não se lançavam, constituíam uma linha compacta e precisamente exemplar tanto no ataque como na defesa. Corriam em círculos, cada vez mais rápidos, até que não houvesse mais espaço entre cavalo e cavalo, apenas um muro de cavalos perfilados convertidos num só. O líder da manada, com o mesmo modo repentino da vez passada, rompeu com afastamento brusco desenhando uma tangente de fuga arrastando atrás de si os outros e em poucos instantes os cavalos se afastaram a galope encerrando o espetáculo.\\nNaquele momento pensava apenas no movimento dos cavalos, na perfeição dos movimentos circulares, na disparada. Nas linhas disposta em campo, no desenho equino feito para se estender até o infinito, aplicados até se transformarem em horizonte. As leis da natureza em caráter esportivo.\\nO allenatore, ainda encantado com o que lhe fora apresentado, perguntou a um senhor que estava no banco ao lado se ele havia visto o que se propusera lá fora. O senhor, distinto e elegante, era Antonio Tabucchi. Dissera que não havia reparado no que se alinhava em campo, que no momento se preocupava em escrever sobre nuvens e bolhas de ar.\\nMassimiliano Allegri saltou na estação de Turim com a certeza de um plano tático exato, com a impressão de um sonho mágico, capaz de levar a Vecchia Signora de volta ao melhor de seus idos continentais. Eram cavalos dispostos, personagens em jogo, uma pintura de inspiração febril e horizontal.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Desaprendendo com os nossos erros","text":"Tenho um passatempo um tanto masoquista de pensar se seríamos capazes de repetir erros históricos. Por mais que eu queira acreditar que nós aprendemos com grandes tragédias e erros, cada vez me convenço mais de que nossa soberba, arrogância e incapacidade de reconhecer limitações faz com que nós nos tornemos perfeitamente capazes de errar novamente. E da mesma maneira.\\nSemana passada, revisitei a história da maior tragédia do futebol mundial, ocorrida no estádio Hillsborough do Sheffield Wednesday na qual 96 torcedores morreram esmagados dentro de campo. Pelo exercício, resolvi pensar se esse episódio poderia acontecer hoje. Relembro os principais equívocos do caso:\\nTroca de comando policial/Despreparo da policia\\n1989\nExiste uma informação que poucos conhecem na história de Hillsborough. O superintendente geral da polícia responsável pela atuação nas cercanias do estádio era um senhor respeitado, com ampla experiência em jogos de futebol e “criado na rua”. Semanas antes do fatídico jogo, alguns policiais do departamento resolveram pregar uma peça meio sem noção em um novato, que reclamou formalmente. A história vazou e os executores da pegadinha foram afastados junto com o chefe Brian Mole pego meio de bode expiatório. Poucas semanas antes do jogo entre Liverpool e Nottingham Forest, David Duckenfield assumiu, um cidadão com pouca experiência em campo e nenhuma vivência com futebol (ele chegou a dizer o nome do Nottingham de maneira incorreta dias antes do jogo). A maior parte das falhas operacionais policiais ocorridas nos momentos antes, durante e após a paralização do jogo aconteceram por um “congelamento e pane” do novo chefe. Essas falhas incluíram: mal gerenciamento do fluxo das catracas, ordenamento incorreto de abertura do portão C, ausência de ordens claras aos comandados, ausência de um plano emergencial, entre outras.\\n2015\nSeria leviano de minha parte afirmar que eu conheço o alto escalão policial que comanda as operações em estádios, mas eu vivo de perto o procedimento da PM em estádios. Amigo, o pau come e a chinela canta. Primeiro bate, depois pergunta. Nos meus anos de vivência em estádio já fui esmagado, colocado contra a parede, refrescado com spray de pimenta e bastante xingado. Para ser justo, em um notório Corinthians x River pela Libertadores de 2006, pude acompanhar in loco uma das atuações mais dignas, corretas, corajosas da PM em um estádio de futebol, mas tal operação foi muito mais uma exceção do que a regra do procedimento policial. É difícil afirmar se falta preparo ou se o “briefing” é feito para deixar os homens pilhados, mas fato é que nesse aspecto não dá para dizer que evoluímos muito desde 1989.\\nSuperlotação dos estádios\\n1989\nEsse foi o motivo crucial que levou ao esmagamento de torcedores. No setor atrás de um gol, havia um número muito maior de torcedores em pé do que efetivamente cabia nesse espaço. Alguns deles, aproveitaram-se da abertura do portão C e entraram sem ingresso. Outro fator complicador foi a presença de “corrimãos” no setor que impediram que os torcedores pudessem se movimentar em busca de maior espaço livre.\\n\\n2015\nComo se sabe, hoje em dia a capacidade de quase todos os estádios foi reduzida drasticamente e são poucos os espaços nos quais pode se torcer de pé. Indiscutivelmente uma aglomeração excessiva é mais difícil de acontecer até mesmo pelos sistemas de sócio-torcedor que muitas vezes inibem o cidadão sem ingresso até mesmo de ficar zanzando próximo ao estádio em busca de um ticket de última hora. Ironicamente, no entanto, as autoridades insistem em colocar o maldito “corrimão” para proteção das pessoas sob uma lógica bastante intrigante: No caso de aglomeração de pessoas será que os corrimãos ajudam a afastar as pessoas das outras ou simplesmente ocupam um espaço que poderia ser utilizado para movimentação? Depois de mais de 20 anos, ainda não aprendemos.\\nNa foto acima, podemos ver os  “corrimãos” no setor reservado à organizada na Arena Corinthians. Corrimãos similares foram construídos nas maiores arenas do Brasil, principalmente nos setores que geralmente são mais ocupados. (Foto: Futebol De Campo)\\nCulpabilização do torcedor / institucionalização de crime\\n1989\nEsse é o tema mais sensível tratado no documentário produzido pela ESPN. Diversos erros foram cometidos pelo departamento policial de Sheffield no dia da tragédia. \\nInicialmente houve um erro de cálculo de fluxo dos torcedores. Apesar da torcida do Liverpool estar presente em maior quantidade, lhes foi reservado um pequeno número de catracas e isso acabou gerando um gargalo enorme em uma das entradas. Apavorado, o chefe de polícia ordenou a abertura do portão C minutos antes da partida fazendo com que um enorme grupo de torcedores se aglomerassem em um mesmo setor. A cena é devastadora. Com apenas seis minutos de jogo, podemos ver a superlotação de forma nítida. Alguns torcedores são puxados para arquibancadas superiores, outros tentam pular a cerca para ir para o campo de jogo e outros simplesmente são esmagados contra a grade, quebram ossos ou falecem embaixo de uma pilha de pessoas.\\nCom muita coisa em jogo, a polícia põe um plano calculista em prática. Com o jogo paralisado e os socorros sendo prestados dentro de campo, começam a se espalhar os boatos de que na realidade alguns hooligans sem ingresso teriam derrubado o portão e invadido o setor, tendo eles sido os responsáveis pela superlotação. No dia seguinte, os órgãos de imprensa passam a questionar a índole dos torcedores do Liverpool presentes no estádio. O The Sun chega a afirmar que alguns torcedores roubaram a carteira de pessoas falecidas em campo, urinaram em policiais e bateram em policiais que estavam fazendo respiração boca-a-boca. Por conta dessa manchete , até hoje, muitos torcedores do Liverpool boicotam o The Sun que teve que se retratar publicamente quase 25 anos depois do ocorrido.\\n\\nNa sequência, todos os inquéritos e investigações policiais passam a se focar no consumo exagerado de bebidas alcoólicas por parte dos mortos em Hillsborough buscando apontar os torcedores falecidos como culpados pelo seu próprio destino. Amostras de sangue dos mortos são coletadas (inclusive das crianças!) e o nível alcoólico dos 95 falecidos (o 96 viria a falecer somente dois anos depois) é publicado em jornais da Inglaterra.\\nApós as primeiras etapas do plano, algumas autoridades alteram o depoimento oficial de diversos policiais (podemos tirar se quiser) que apontavam as falhas muito mais do lado policial dos torcedores.\\nO documentário me ensinou algo que eu não sabia. A dor dos familiares pela morte de entes queridos no jogo foi imensa, mas ela parece ter sido maior quando as autoridades e a justiça classificaram as mortes como “acidente”. Formalmente, o hooliganismo pagou uma conta que não lhe cabia e a lastimável atuação policial no fatídico dia foi convenientemente ignorada por anos a fio. Por incrível que pareça, o caso foi revisto duas vezes com a mesma sentença até que em 2012 foi formada uma comissão independente que a luz de todas as novas descobertas (principalmente dos depoimentos policiais que foram alterados) mudou o foco e passou a incriminar os verdadeiros responsáveis.\\n\\n2015\nNão é preciso ser muito esperto para sacar que o que aconteceu em Hillsborough/Liverpool de 1989 até 2012 é um processo que vemos frequentemente no futebol brasileiro. Vivemos um grande circo hipócrita no qual todos os agentes envolvidos tentam simultaneamente se livrar de suas parcelas de responsabilidade e colocar os torcedores como culpados por qualquer problema.\\nNesse ano, tivemos um espetáculo à parte antes do primeiro Corinthians e Palmeiras da história da Allianz Arena. Iniciou-se com o presidente Paulo Nobre afirmando que desejava ter torcida única palestrina. Com esse tipo de atitude Paulo alastrou o clima de guerra, de conflito e de não convivência. Na sequência, o Ministério Público sabe se lá sob qual base legal, deu coro à voz de Paulo Nobre e ameaçou processar os dois times e a FPF caso o jogo contasse com as duas torcidas. De uma tacada só, tanto Paulo Nobre como o MP já haviam se eximido de qualquer responsabilidade caso uma cagada acontecesse, mas faltava o principal ingrediente ainda. No dia do jogo, já com a decisão alterada para o dérbi contar com as duas torcidas, a PM executou seu modus operandi padrão, intervindo com violência na torcida do Palmeiras nos arredores do estádio. O clima de guerra havia sido criado muito mais pelo Paulo, pelo MP e pela própria PM do que pelos torcedores, mas o que importa é a história que foi contada e não a que de fato aconteceu. E no dia seguinte ao jogo, a Globo.com noticiou ao menos 5(!) matérias sobre “suposto” conflito da torcida palestrina com a PM e a briga entre torcedores corintianos dentro do estádio. O espaço reservado aos conflitos das torcidas foi exatamente o mesmo do que todas as outras matérias sobre o jogo.\\nUtilizei o exemplo do dérbi como metonímia para algo que ocorre sempre no futebol brasileiro: Presidentes, órgãos públicos, a força policial e a imprensa criam um clima desnecessário de guerra e no final das contas o torcedor é responsabilizado por um conflito que ele não gerou e não quis participar, exatamente como aconteceu de maneira mais organizada e estruturada em 89.\\nMas e daí?\\nO objetivo desse texto não é responder à pergunta se uma tragédia do porte de Hillsborough poderia ocorrer novamente no futebol brasileiro de hoje de maneira binária, mas sim compreender os problemas gerados por acreditar que um problema está sendo solucionado quando empregamos as maneiras erradas de combatê-lo.\\nOs estádios de hoje acolhem menos torcedores, são mais seguros, não vendem bebidas alcóolicas e proíbem que o torcedor leve praticamente qualquer artefato que pode vir a ser uma arma, incluindo guarda-chuvas e jornais. A imprensa nos vende que o torcedor é o maior perigo e pelo fato dele estar sendo sempre repreendido de maneira pública, nós acreditamos estar mais seguros.\\nNo entanto, quando apontamos nossos dedos para o torcedor de maneira leviana, desistimos de questionar a atitude de diversos outros agentes que promovem e contribuem para a violência e em maior escala, para a possibilidade de nos depararmos com novas tragédias.\\nDepois de 25 anos, esse foi o maior legado que Hillsborough nos passou e nós não aprendemos. Nós seguimos comprando o The Sun.\\nParabéns pelo equilíbrio e sensatez. É cada vez mais raro encontrar textos que fujam da superficialidade e do lugar-comum!\\nComentado por Keko CWB — 28 de abril de 2015 @ 9:26\\nParabéns, ótimo texto e se me permite acrescentar, “…e continuam acreditando na globo.”\\nComentado por Lucas — 28 de abril de 2015 @ 11:16\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"A Vida Breve","text":"Por Victor Faria\\nNos arredores do Estádio Jardines del Hipódromo, localizado na Curva de Maroñas, a sensação é de total desânimo e desolação acerca do time, dos jogadores. A campanha no último campeonato nacional se tornara referência de memória e saudosismo, mesmo que recente.\\nA virada do ano alterou a condição de jogo do Danúbio Fútbol Club. A partir do momento em que debutou no torneio continental no chamado “Grupo da Morte”, e talvez por influência da saída dos principais jogadores, um descarrilamento de defeitos e efeitos tomou conta da equipe, um desastre a provocar o outro paulatinamente. O insucesso de forma prática e tática.\\nA atmosfera pesada provoca nos jogadores uma permanente sensação de fracasso, como se fossem forçados a entrar em campo como que por ofício, sem prazer ou objetivo. Corpos que se dispõe em campo à espera de um tempo que demora a passar.\\nNa impossibilidade de mandar seus jogos pela Copa Libertadores da América em sua cancha, o time parece ter se deslocado para algum estádio inventado por Juan Carlos Onetti. É como se mandassem seus jogos na cidade de Santa Maria, privilégio de Díaz Grey e outros desafortunados. Protagonistas de uma forma evidente de degradação, capazes de ofender o rival em público como forma de se defender da chance mínima de sobreviver.\\nEm comum com a cidade idealizada pelo escritor uruguaio, a trágica condição de habitual sofrimento. Complicações médicas e psicológicas assolam os comandados de Leonardo Ramos: Marcelo Tabárez tal qual Gertrudis e sua relação com Juan María Brausen.\\nMales do corpo refletidos em ações e conjecturas, à espera de notícias capazes de renovar e retomar a condição de vida esquecida atualmente em idos continentais. A solução deve estar na maleta trazida por Díaz Grey, nas ampolas de morfina distribuídas aos habitantes de Santa Maria, que por um instante escondem sofrimentos evidentes e futuras impressões. O intuito de postergar a dor que em nós habita.\\nQue a sensação de fracasso seja apenas uma impressão de tempo ou lugar distante. Que seja apenas um cenário consagrado nas palavras de Juan Carlos Onetti e nada mais.\\nObrigado por mais um texto Victor.\nAo ler o texto, fui sentindo uma espécie de tango, misturado com bolero.\nEntão fui a youtube procurar alguma musica local, para entender mais sobre a cidade e seu universo.\nO primeiro vídeo não havia musica, apenas filmagens da cidade.\nSeu som ecoou em mim, ouvi perfeitamente a cidade e não houve o segundo vídeo (até agora, rs).\nSatisfeito e grato.\\nComentado por Caio de Castro — 22 de abril de 2015 @ 15:00\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Um Ano de Solidão","text":"Por Victor Faria\\nHá quase um ano que Ernesto Oliveira não recebe correspondências de seu melhor amigo. Por 65 anos ininterruptos trocaram impressões sobre o futebol jogado na Colômbia, sobre táticas, talentos individuais e barulho da torcida. Todo sagrado domingo após o encerramento da rodada. Desde a fatídica derrota para o Once Caldas fora de casa, em abril passado, que seu amigo Gabo não responde.\\nErnesto lembra que ao descrever a partida ao amigo suas palavras eram amargas. Estava desolado com a derrota e não entendia a forma como o time jogava. Mais exposto que a defesa só sua opinião e angústia. Não salientava sua indignação em defeitos táticos e técnicos, dos jogadores do Junior Barranquilla não espera nada além de raça.\\nA resposta do amigo era branda tal qual uma despedida. Ao invés o jogo, preferiu salientar o comportamento da torcida que naquele dia se portara com total desânimo em campos rivais. Já na chegada do campo oponente já pareciam cabisbaixos, desanimados. A impressão que tinha era de uma derrota anunciada. Também lembrava da falta de um ídolo, um mito além das brancas linhas. Alguém que pudesse resolver o jogo num lance ou assumir a culpa por um decorrente fracasso.\\nMuitos sabem sobre a primeira impressão de Gabriel García Márquez num estádio de futebol. Naquela tarde em que Heleno de Freitas estreava em campos colombianos e despertava em Gabo um sentimento único sobre esporte. O que os biógrafos do autor esqueceram de contar é que Ernesto Oliveira estava com Gabo nesse dia. Fora ele quem apontara o Doutor de Freitas em campo e contara com euforia todas as suas qualidades. Aguardaram com êxito um sucesso que em campo nunca se justificara.Desde então trocam figurinhas. Ernesto e Gabo como crianças que fantasiam em seu jogo de botão, uma paixão em via dupla e intimamente verificada. Todos os jogos, sem falta. Uma prática perpetuada em confidências datadas, vital  aos laços de amizade independente do resultado. E assim os anos se passaram.\\nO que também não se encontra nas memórias do autor é o motivo de um atraso numa festa de premiação em que Gabriel García Márquez era o homenageado. Realizada num domingo de clássico entre Los Rojiblancos e El Ciclón Bananero, a cerimônia começara assim que encerrada a rodada. Em seu quarto de hotel Gabo aguardava o telefonema do amigo a fim de desfrutar de notícias frescas da partida, mas o telefone de maneira alguma tocava. Os organizadores do evento bateram à porta do quarto a fim de que o cronograma não atrasasse, mas o autor não respondia nem se apressava. Aflito, ele tentava desesperadamente falar com Ernesto, chegou a ligar para amigos próximos e até uma tia abastada. Sem sucesso. Ninguém sabia onde ele estava.\\nJá se passavam mais de 30 minutos e, apesar da insistência, Ernesto não era contatado. A preocupação de Gabo era evidente, se importava agora em saber do amigo e não do jogo, do resultado. A atmosfera de apreensão tomava o quarto.\\nDe repente um mensageiro esbaforido chega ao quarto, clama por atenção sem obter qualquer tipo de resposta. Somente quando disse ter um bilhete em mãos, a ser entregue única e exclusivamente  ao Sr. Exmo. Gabriel García Márquez é que o escritor abriu a porta. Rapidamente tomou o envelope das mãos do menino, e ao abrir a carta pode ver a seguinte mensagem: “2 x 1: Ganamos”\\nGabriel García Márquez apenas sorriu e imediatamente subiu ao palco. Envolvente, natural, emocionado, o discurso daquela noite, dizem os especializados em crítica e oratória, fora o maior de seus agradecimentos. Um discurso épico. Jornais da época até trataram o atraso como uma estratégia de propaganda devido ao brilhantismo enunciado. Esplêndido e tocante, palavras de Ernesto quando soube do enunciado.Há exatas 52 semanas que Ernesto não tem resposta de seu amigo Gabo. Talvez a última derrota tenha muito o abalado e talvez seu comentário não tivesse o agradado. É triste o ficar sem resposta. Em ambos os casos.\\nNesse jogo de confidências a maneira como jogam sempre fora mais relevante que o próprio resultado.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Profissionais","text":"Santos e São Paulo voltarão a se enfrentar na Vila Belmiro, em partida válida pela semifinal do Paulistão. Há mais de 80 anos, no dia 12 de março de 1933, a dupla SanSão deu o pontapé inicial do futebol profissional no Brasil em amistoso realizado no mesmo palco do confronto do próximo domingo. Na ocasião, os visitantes venceram por 5 a 1 com gols de Arthur Friedenreich, Waldemar de Brito (2x) e Araken (2x). Logu descontou para os mandantes.\\n\\n \\nRecentemente as duas agremiações demitiram seus treinadores, prática mais do que comum nas oito décadas de profissionalismo, por divergências entre técnicos e planteis. A resposta dos jogadores é padrão: “somos profissionais, respeitamos o trabalho do professor”. Porém, após as saídas de Enderson Moreira e Muricy Ramalho, os “profissionais” de Santos e São Paulo, respectivamente, mudaram de postura.\\nA notícia da saída do agora ex-treinador santista foi comemorada por Robinho e seus parças pelo WhatsApp. Já as duas derrotas seguidas, fora de casa, para San Lorenzo e Botafogo de Ribeirão Preto revelaram a desunião do elenco e que Muricy já não tinha mais o apoio de seus comandados, diferentemente da bravata repetida aos microfones: “Vamos jogar por ele”. O momento delicado do clube e também da saúde do treinador, abreviaram sua terceira passagem pelo Tricolor .\\nA solução imediata para santistas e são-paulinos foi o interinato de velhos conhecidos das duas torcidas. Marcelo Fernandes, escoltado por Serginho Chulapa, assumiu o CT Rei Pelé e foi efetivado no cargo com 8 vitórias, 2 empates e 1 derrota. No Morumbi, Milton Cruz foi testado pela 13ª oportunidade (28j, 14v, 6e, 8d) em 16 temporadas consecutivas como membro fixo da comissão técnica do São Paulo.\\nPoucas mudanças foram observadas no trabalho dos interinos em relação aos seus antecessores. Não houve tempo hábil para um “choque de gestão”, lançando mão do vocabulário corporativo. Então, como os resultados apareceram em tão pouco tempo? A substituição de apenas uma peça na cadeia de comando já é o suficiente para melhorias?\\nA hierarquia dentro do futebol brasileiro ainda obedece a uma lógica paternalista e os jogadores são treinados desde cedo para reproduzir este ambiente. Qualquer crise na “família” é respondida com “castigo” ou afastamento do “pai”, no caso o treinador. Se levarmos em conta que os futebolistas são uma das categorias mais divididas, em meio aos mais diversos interesses em jogo, não é de se espantar que ainda existam tantos maus profissionais dentro de campo.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Hilário Franco Jr: futebol pode ir se esvaziando","text":"Costumamos brincar no programa Folha Seca, o semanário sobre literatura e cinema esportivos na rádio Central 3, que se o ouvinte – neste caso, o leitor – chegou até aqui, passou em algum momento por A Dança dos Deuses – Futebol, Sociedade e Cultura, a detalhada reflexão escrita pelo professor Hilário Franco Jr. e lançada em 2007.\\nO livro é dividido em duas partes principais, a primeira mais histórica, a segunda de cunho analítico. No todo, leva ao extremo a ideia de que o futebol é uma metáfora da sociedade e da própria vida.\\nAgora, oito anos depois, Hilário terá uma nova obra publicada nos próximos meses, cerca de 60 ensaios independentes sobre diversos aspectos do futebol. Ele conversou com a gente, da Europa, por telefone, sobre a relação do brasileiro com a Copa do Mundo de 2014, o uso da camisa da seleção em manifestações de rua, a globalização que engole o futebol desde os anos 1990, a identidade (ela existe?) das equipes de futebol e o porquê de estar, dia após dia, mais distante do jogo que tanto admira.\\n*Entrevista feita em parceria com o amigo Matias Pinto e veiculada no Folha Seca #56, em 25 de março.\\nNos último anos o Brasil passou a estudar mais o futebol, seja no meio acadêmico ou em outras áreas, envolvendo gente da sociologia, da história etc. Como você vê o atual momento do futebol enquanto objeto de estudo no Brasil?\\nHilário Franco Jr. : Houve um avanço indiscutível. Pode-se eventualmente achar que determinados aspectos do futebol ainda não estão suficientemente tratados, ou alguns não são tratados da forma adequada. Mas no balanço geral, é indiscutível: o numero de publicações cresceu. A quantidade, claro, nunca é um indício necessário de qualidade, mas aumentando a quantidade, aumenta-se a chance de se ter boas coisas no meio. Acho que é o caso, surgiram livros muito interessantes nos últimos anos e artigos também, com várias revistas de diferentes áreas, como história, sociologia, educação física.\\nEm resumo, estamos finalmente, para quem se autoconsidera o país do futebol, começando a refletir sobre ele, porque nosso atraso era imenso em relação a países europeus onde esses estudos existem há algumas décadas, com algumas obras extraordinárias, e nós entramos atrasados nesse cenário, para variar. Mas acho que estamos avançando pouco a pouco e isso é sem dúvida nenhuma muito importante, seja do ponto de vista acadêmico.\\nPorque é mais uma área a estudar, e não existe objeto de estudo mais ou menos importante de outro, o que importa é a maneira, e para quem gosta de futebol como nós é obviamente importante sairmos das famosas quatro linhas apenas e refletir sobre o futebol como um jogo, um todo, um aspecto da sociedade.\\nA Copa do Mundo no Brasil, depois de tanto tempo, é simbólica para esse contexto sobre o qual estamos falando. Como você viu a relação do Brasileiro com os jogos, da população com a seleção? Que aspectos dessa análise puderam ser observados na Copa?\\nHilário – Eu acho que essa Copa serve tanto para reforçar alguns elementos dessa primeira parte do livro, a histórica, quanto a outra que é mais, digamos, interpretativa. Do ponto de vista histórico, porque são inevitáveis as comparações entre a Copa de 1950 e a de 2014, a situação política do país, tudo que se depositava de esperança em cima da Copa no ponto de vista socioeconômico, como gerar empregos, acelerar o desenvolvimento do país, envolver a população numa forma psicologicamente produtiva, deixar no segundo plano determinadas dificuldades… seja em 1950 ou 2014. Então, nesse sentido, diria que a Copa, grosseiramente, reproduz um pouco o que aconteceu em 1950 e um pouco o que é o mecanismo geral de Copa do Mundo, ou seja, como os países se organizam, como vivenciam essa Copa, e cada país segundo o que é a sua história, o nível sociocultural da população, a quantidade de recursos que o país tem ou não pra investir. Eu diria que é mais um elemento que não quebrou uma sequência histórica das Copas do Mundo, inclusive desde 1950.\\nAgora, o que me parece pessoalmente mais importante, apesar de eu ser historiador – acho que em relação à Copa a parte histórica é mais ou menos evidente, não trouxe nenhuma grande novidade -, é sim a outra parte, metafórica, a qual você se referia, e aí a gente poderia fazer uma série de conclusões e comentários, mas eu diria apenas que o fundamental é que aquela minha ideia colocada no livro que o futebol é uma metáfora da vida, da sociedade, ficou bastante comprovada através dessa Copa. Raciocinando por absurdo, chega alguém de outro planeta ou um país qualquer escondido no mapa e que não tivesse conhecimento do que era Brasil, do que era futebol. Imagina que ele fosse um bom observador, tivesse um olhar antropológico, e ele claramente veria que através do jogo pode sim entender a sociedade, e como a partir da sociedade você pode entender melhor como funciona o jogo.\\nEntão eu acho que temos aí mais uma comprovação desse papel, dessa função do futebol como espécie de janela para a sociedade. De diferentes maneiras, diferentes áreas procuram entender uma sociedade qualquer. Mas a novidade para a gente, no Brasil, nos últimos anos, é que justamente “descobriu-se” que o futebol poderia ser e é, efetivamente, uma janela privilegiada para isso. Olhando o futebol e tudo que envolve o futebol, podemos entender melhor a maneira que essa sociedade se desenvolve.\\nNessas manifestações com uma pauta genérica contra a corrupção, o que chama a atenção é o fato de que as pessoas vão para a rua com a camisa da seleção brasileiro, mais que com os símbolos oficiais do país… seria essa uma metáfora muito forte do momento que estamos vivendo?\\nHilário - Eu acho que é, e tem outro aspecto interessante. Se formos ver jogos da seleção brasileira, nessa Copa ou amistosos ou outras Copas, vemos um fenômeno muito pouco comum em outros países, que são as pessoas com as camisas de seus clubes tanto quanto da seleção, ou então levando bandeiras do seu clube. E curiosamente, mas significativamente, no momento que o país atravessa uma crise, uma instabilidade institucional, um problema moral sério, passa a vestir mais a camisa da seleção criando um gancho entre população, seleção e Brasil.\\nParece que finalmente se reencontram como se fosse uma coisa só, o que no momento de normalidade, no caso brasileira, muitos indivíduos preferem se manifestar como torcedores do clube a ou b que brasileiros, enquanto na crise a coisa se inverte, ele quer mostrar que é brasileiro, mostrar a necessidade de superação dessa crise. Dessa divisão – porque a verdade é que o brasil está rachado, a radicalização de ambos os lados é muito grande – parece que quem tem um pouco de consciência disso e coloca o interesse do país acima dos partidários ou de pequenos grupos, quer manifestar isso vestindo a camisa da seleção acima de qualquer elemento; é curioso que no momento normal cada um faz sua divisão, assiste ao jogo da seleção cada um com a camisa de seu clube, existindo o denominador comum da seleção brasileira, mas sem abafar a divisão comunitária.\\nO nacionalismo da seleção fica quase em segundo plano diante do comunitarismo do clube a, b ou c. E o inverso: no momento do país em crise, dividido, parece que há a consciência dessa necessidade de se construir uma unidade nacional, então de novo estamos no campo das metáforas e acho que são interessantes e altamente interpretativas.\\nApós a derrota do Brasil para a Alemanha por 7 a 1, virou um senso comum a ideia de que o Brasil precisava melhorar as estruturas, a forma que pensa o futebol, que constrói times, que forma jogadores. Por outro lado, a gente trata o futebol diferente dos alemães, seja a criança que aprende a gostar do jogo até os profissionais que trabalham com isso. À medida que o futebol está completamente globalizado – e você cita no seu livro que isso aconteceu principalmente desde 1996 – como você acha que hoje deve-se tratar o sentido de identidade de jogo. O Brasil tem uma certa identidade brasileira de jogo, ou quando se torna mais fácil assistir, em São Paulo, um jogo do Barcelona que do Santos ou do Palmeiras, isso tira um pouco essa noção de identidade e escola de futebol?\\nHilário - Esse chavão, esse rótulo dos vários estilos nacionais como futebol brasileiro é da ginga e improvisação, o alemão é mais mecanizado e rígido, isso é alguma coisa que é preciso ser repensada porque o quanto é reflexo do campo e quanto é construção feita por intelectuais, jornalistas, pessoas com importância diante da opinião publica, que construíram determinadas imagens que passaram a ser repetidas, se enraizaram, e então se acredita que o estilo de jogo do Brasil é x, o alemão é y, e daí em diante.\\nIsso começa em relação ao Brasil, é curioso, num momento de crise nacional, de crise de identidade, quando alguns intelectuais, e o primeiro deles nessa linha é o Gilberto Freyre, vai começar a insistir em como esse Brasil mulato, mestiço, só poderia jogar um futebol mestiço, com a ginga dos ancestrais africanos misturada com os índios, os portugueses. E essa imagem era tão necessária naquele momento da história brasileira que facilmente passou a ser aceita, reproduzida. Claro que em determinados momentos – a Copa de 1938, em cima dela que Gilberto Freyre está falando – depois 1958, reforçam que isso parece indiscutível, basta olhar para o campo, ver o Garrincha, e saber que não dá para se imaginar um Garrincha alemão, francês, inglês ou qualquer coisa assim. Mas a partir de alguns dados isolados ao longo da historia, verdadeiros, mas isolados, acabou se construindo uma ideia rígida, radical e generalizada, que há um estilo brasileiro como há de outros países. Acho que essa distância, diferença, não é tão grande como nos acostumamos a pensar, ler e falar. Claro que à medida que essa globalização ia se implantando e está aí, esse rótulo acaba perdendo muito de sua necessidade, sua razão de ser.\\nOs fatos acabam esvaziando o rótulo. Então vejo às vezes determinados jornalistas dizendo que o futebol brasileiro de hoje é muito pobre – finalmente está se reconhecendo depois da Copa, não precisava da Copa pra saber disso – e isso se deve à globalização, os melhores irem pra Europa. Esse fato não sei se desvirtua o talento nacional ou apenas coloca dentro de parâmetros diferentes. Não dá para o jogador ficar parado esperando a bola para fazer lá um malabarismo e ter uma jogada de gênio, mas tem que participar dos 90 minutos, fazer certas funções defensivas e ofensivas independente da posição originária no papel e no campo. Então vai havendo, realmente, uma certa padronização, digamos assim, mas ela não necessariamente acaba com estilos em termos definitivos porque depende de circunstâncias dentro do próprio jogo.\\nVocê falava de Barcelona x Real Madrid, 400 milhões de pessoas assistindo, o que é de fazer inveja pra qualquer clássico nosso que coloca 20, 30 mil pessoas em campo, muito pouco na televisão, pouquíssimo no exterior. Mas eu ia dizer que o Barcelona do toque de bola sempre rasteiro, rápido, que defende se atacando, estilo que acabou se colocando ao Barcelona desde o Cruyff, depois o Guardiola, tem se perdido, e na partida de ontem [a conversa aconteceu após o clássico espanhol], no primeiro tempo mal conseguiam trocar três passes, enquanto o de três anos atras trocava numa boa… Bastou o Real Madrid fazer o que normalmente não faz, e quando deixou de fazer perdeu o jogo, que é marcar em cima, adiantar a marcação, ser mais agressivo em relação a bola… Então existe um estilo Barcelona? Existe. Esse estilo sempre existiu e vai existir enquanto houver Barcelona? Não necessariamente, depende do jogador, do técnico, da competição. A mesma coisa para os países, não basta ser Brasil e ter um passado de Pelé e Garrincha para sempre se esperar dos clubes e seleções um estilo idealizado desde a década de 1930.\\nE acho que é isso que a globalização está colocando a nu, que isso não corresponde mais à realidade, que pode até ter sido em algum momento do passado algo mais concreto, mas que há muito tempo não é mais. Voltando ao assunto anterior, a Copa de 2014 também ajudou não a revelar, mas a chamar a atenção de muita gente que não queria ver e foi meio que obrigada a ver que o estilo brasileiro é alguma coisa que, sem dúvida nenhuma para mim, é do passado. E isso não quer dizer que é ruim, eu vejo muitos saudosistas, nostálgicos e patrioteiros lamentando a perda do estilo do futebol brasileiro, e eu não sei o quanto isso é necessariamente ruim. É ruim se continuarmos num déficit de identidade nacional global, política, econômica, social, cultural e precisarmos do futebol como bengala tradicional. Se pensarmos que um país é mais importante que futebol, que ser cidadão é mais importante que ser torcedor, não precisarmos mais da bengala do futebol, o fato do nosso futebol ser jogado da maneira x ou y não é o mais importante. Acho que a Copa ajudou a apontar esse dado pra população.\\nAproveitando o assunto da identidade, recentemente você participou dum seminário no Ludens [Núcleo Interdisciplinar de Pesquisas sobre Futebol e Modalidades Lúdicas, da USP] cujo tema eram os clubes de colônia. Queria que você falasse desse tema e da sua próxima obra.\\nHilário - O futebol nasce em torno de comunidades desde o seu princípio, então vamos falar da Inglaterra onde começou o jogo: lemos que são nas cidades industriais, como Manchester e Liverpool, que começa o futebol. E comunidades internas a cada uma dessas cidades formam seus clubes que estão aí até hoje, e criaram essa rivalidade interna ou entre cidades próximas e concorrentes em termos econômicos e também de futebol.\\nNo caso do Brasil, quando o futebol vem para cá, ele é elitizado no início, depois vai se popularizando, vão nascendo clubes ligados a grupos de perfis muito variados e inclusive o que chamei de clube de colônia, como os casos do Vasco, da colônia portuguesa no Rio de Janeiro, e o Palmeiras, da italiana em São Paulo. O interessante é que ali temos as colônias querendo se inserir na sociedade, eles vieram para ficar, e querem a inserção, o reconhecimento da população nacional para o valor deles como imigrantes.\\nE o futebol era um maneira de alavancar isso, de construir esse prestígio, essa imagem positiva para essas colônias. Os primeiros tempos então, para ficar com Vasco e Palmeiras, são de extraordinário sucesso dos clubes, pelo sucesso das colônias, mas com o passar do tempo, a própria necessidade de inserir na sociedade faz com que o indivíduo da segundo geração já fale português, já passa a ser batizado com um nome abrasileirado, vai ser João, e não Giovanni. E ao tempo que que isso vai acontecendo, esses clubes vão se afastando de suas origens, vão deixando para trás essa coisa de clube de colônia que era importante para construir a identidade e a vontade de vencer, gerava orgulho de seus seguidores, alguma inveja dos demais, e comprovava a importância daqueles imigrantes. O sucesso desses clubes, de alguma forma é o começo de sua decadência. Decadência é uma palavra forte, mas sim crise, então. E explica um fenômeno que me parece mais sociológico que futebolístico. Então foi um pouco isso, claro que com os detalhes e exemplos todos que são necessários e que falei na palestra.\\nMas na verdade, quanto ao livro que deve sair em junho ou julho, ele é diferente do A Dança dos Deuses, é um conjunto de ensaios, 60 textos, independentes, autônomos, na ordem que o leitor se interessar, sobre vários aspectos do futebol, e um desses ensaios é sobre os clubes de colônia, como um dos aspectos que deve ser considerado na tentativa de compreender melhor o futebol e a sociedade brasileira, porque vocês entenderam, meu interesse é sempre fazer essa ponte, seja no Brasil ou em outros países.\\nA Dança dos Deuses, para mim, e toda essa reflexão, soa um pouco apocalíptica, como se a gente vivesse um certo fim do futebol. Como você lida com a Copa no Catar em dezembro, o tal fair play financeiro, os clubes indo à falência, o futebol dos negócios, a Copa do Catar de menos de 30 dias com 32 seleções… Já dá para imaginar um dia em que o jogador atua quarta-feira no clube e no domingo embarca para jogar um jogo na Copa… Como você vê o caminho que o futebol está indo, o negócio presente, e relações já deturpadas entre torcida, jogador, clube? Estou sendo pessimista demais ou vivemos tempos complicados?\\nHilário - Vivemos tempos complicados, mas especialmente complicados no brasil. Eu diria que o comentário dos times de colônia, que o sucesso deles foi de certa forma o início dos problemas, vale de certa forma para o futebol em geral. O sucesso do futebol em termos de popularidade, de receitas que vai gerando, de prestígio que seus atores passam a ter, esse sucesso geral e global do futebol, é o ponto de partida de todos os problemas que estamos vendo. Um pouco mais intensos aqui e ali, mais bem administrados em outros campos, mas presentes em toda a parte. O que fazer? Me parece que é quase alguma coisa inevitável que quando você chega numa trajetória ascendente de público no estádio, vendo o jogo pela TV, comprando camisas e objetos, com esse tietismo em torno dos jogadores, tudo isso veio crescendo num momento que só pode começar a se estabilizar ou, mais provável como estamos vendo, a cair.\\nO que seria possível fazer para que isso não gerasse uma regressão? Seria termos homens esclarecidos, corretos, na administração, desde um pequeno clube qualquer num interior qualquer até os chefes de federações, confederações, até chegar na Fifa. Mas aí é um pouco da natureza humana, talvez pedir demais a essas pessoas que se veem com muito poder nas mãos diante desse jogo tão popular que movimenta tanto dinheiro, numa estrutura que os cartolas podem ficar ali por tempo quase indefinido.\\nÉ só ver na Fifa, na CBF, Blatter, Havelange, Teixeira, Grondona na Argentina, é mais ou menos normal. E pedir para que essas pessoas reformem o futebol e cedam ao poder, é mais ou menos como pedir ao Congresso Nacional que faça uma reforma política que vai tirar determinados poderes dos políticos. Sim, é uma crise, é um problema, e sou talvez pessimista como você, não sei como sair disso. Se toda a população sair às ruas de forma pacifica, mas consistente, insistente, num tempo provavelmente longo, aí pode haver mudança, nem que seja difícil, pela força, mas pode e deve acontecer. Mas no futebol, como aconteceria? Será que todas as torcidas iriam sair às ruas, agir, para que seu clube mudasse a estrutura e isso fosse, por encadeamento, levar mudança às federações? É bem mais complicado, porque pode acontecer em um, dois, dez clubes, mas não nos demais. A situação é complicada e vejo isso no pessoal. Continuo achando o futebol apaixonante, muito bonito e interessante, mas confesso que nos últimos anos me afasto cada vez um pouco mais concretamente dele. Então ir a estádio é uma coisa que faço cada vez menos, acompanhar o futebol brasileiro é uma coisa que faço cada vez menos há muito tempo, o futebol é ruim, as partidas fracas, as competições desorganizadas, um calendário ridículo. Então acabo me refugiando para acompanhar competições interessantes num nível técnico de jogo e na estrutura como a Liga dos Campeões, que é a melhor coisa que tem, na minha opinião.\\nMas o fato de ter esse afastamento, e que também é alguma coisa que não seja exclusividade minha, é pela idade que vai chegando, o fato de morar fora do Brasil… Mas hoje em dia com internet, televisão e presença física aí com frequência, tudo isso não levaria ao afastamento se a situação fosse outra. Eu temo então que não seja só eu que tenha essa reação, mas uma coisa que vá aos poucos afastando muita gente do futebol, então a médio e longo prazo esvaziando o futebol. Claro que não o futebol não vai morrer, não vai acabar, mas o charme e romantismo, poder de atração, pode ir se perdendo. Copa do Mundo por exemplo, você falava do Catar, tem Rússia, antes teve Brasil, África do Sul, a própria Copa acaba se esvaziando um pouco, os nossos nacionais e regionais esvaziadíssimos há muito tempo, então ficamos um pouco pessimistas e vamos com as armas: vocês falando, eu escrevendo, o público se manifestando, para tentar tirar o futebol desse momento difícil que ele se encontra.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"O Torcedor","text":"Por Victor Faria\\nAos 74 anos Eduardo Galeano ainda gostava de acompanhar jogos de futebol. Nada de futebol moderno e comercial. Ele gostava do trato do jogador com a bola, sua intimidade, dos movimentos de drible e fantasia, dos recursos mágicos e espetaculares de um camisa 10. A tática conceituada e estabelecida de nada importava.\\nComo todos os meninos uruguaios sonhava ser jogador. Era um apaixonado da bola, do drible, do passe, do gol. Praticava em sonhos jogadas sensacionais. Nos campos de Montevideo corria, chutava, brincava. Sabia ser o gol um detalhe da comoção de uma paixão nacional. Desde pequeno era torcedor do Club Nacional de Football. Logo em seu primeiro ano de torcedor uma vitória histórica contra seu maior rival. Um sonoro 6 a 0 que até hoje faz com que os hinchas bolsilludos  pareçam apaixonados e se entreguem à nostalgia. Eram os heróis de um campo centenário. Inesquecíveis.\\nApesar da gloriosa lembrança, os olhos do escritor sabiam ser apaixonados, acima de tudo, pelo futebol. Era capaz de guardar na memória lances aurinegros magistrais, narrava com perfeição jogadas de “Pepe” Schiaffino que levavam os torcedores de Nacional e Peñarol à loucura. O ódio e o amor se fundiam na prática de um futebol arte, mesmo em pés rivais.\\nCom o passar dos anos o futebol como espetáculo se tornara pragmático. A ousadia, o improviso, a fantasia deram lugar a estatísticas de velocidade, força e arremates ao gol. Um futebol sem alma, sem vida ao que chamamos de moderno.\\nSe achava sim um “andarilho do futebol”, um amante da bola que se esquivava de rótulos. Que percebia a beleza evidente do jogo longe dos holofotes e da televisão. Que amava a prática de uma partida por essência, sem motivo, sem relógio e sem juiz.\\nCom a precoce partida de Eduardo Galeano, o futebol mundial perde um autêntico torcedor. Fanático pelo futebol jogado em campos de terra batida, de traves imaginárias e linhas sensoriais. Apaixonado pelo drible e pela loucura acerca de um grito de gol. Quem sabe Álvaro Recoba, ilustre e ainda representante desse futebol, em seu ano de despedida ofereça ao querido escritor uma alegria mesmo que tardia. Que seja capaz de uma bela jogada pelo amor de Deus, que em seus últimos jogos seja atrevido e consiga a façanha de driblar um time adversário inteirinho, além do juiz e do público das arquibancadas, pelo puro prazer do corpo que se lança na proibida aventura da liberdade.\\nParabéns pelo texto Victor! Como sempre claro, limpo e envolvente.\nSou fã do seu trabalho e foi uma grande surpresa ver você escrevendo sobre esportes, sobre futebol.\nConfesso que a partir de agora devo acompanhar a Central 3!!\\nForte abraço.\\nComentado por Caio de Castro — 14 de abril de 2015 @ 18:11\\nDemais Victor, parabéns por se propor a organizar ideias em novos temas.\\nParabéns Central 3 pela escolha do escritor.\\nAbraços\\nComentado por Cab — 27 de abril de 2015 @ 8:49\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Nós dizemos Não, Galeano","text":"-Não, Galeano!\\nEsta frase habitou minha infância como poucas outras. Fosse minha família alvo de uma comédia televisiva, este seria o bordão conehecido do público. Consistia em reclamar de alguma presepada ou ato desastrado fazendo analogia com o errante e ogro volante do Palmeiras, o Galeano. “Não Galeano” era grito recorrente nos jogos do clube.\\nDeve ser por isso que as primeiras lembranças que tenho de Eduardo Galeano são carregadas de um preconceito infantil e simplório. Ele não deve ser nada de bom, pensava. Até que li As Veias Abertas da América Latina. Estava tudo tão claro e nenhum professor nem ninguém na rádio, na TV, no ponto de ônibus, jamais havia me falado do meu lugar e das minhas amarras sociais, econômicas e culturais do jeito que ele me falou ali. Era segundo ano de faculdade e os volantes do Palmeiras eram ainda piores que o loirinho da camisa 5.\\nNada mais bonito que escrever simples. Muitos festejaram a posterior afirmativa de Eduardo Galeano sobre a possível pobreza de seus relatos neste clássico. Qual o quê. A narrativa de Galeano, mesmo em seus últimos ensaios, sobre Gaza, Israel, Palestina e até Dilma, eram de uma simplicidade assustadora, e isso é ótimo. Coisa de bom professor, de quem não cospe cólera no tubo de tinta da caneta, de quem quer se comunicar, dividir filosofias e pontos de vista ao invés de promover o próprio intelecto. O mestre menos soberbo que eu já li, quase um avô sem pressa no quintal da casa te contando algo banal.\\nGaleano nunca banalizou o objeto de suas pensatas. Quando escreveu Futebol Ao Sol e À Sombra, deu ao esporte tratado com deboche uma obra definitiva sobre a dignidade, a beleza, o intangível daquela coisa toda e seus detalhes todos. Pena que só fui ler o dito cujo muito depois, com os olhos já cansados pelo muito que eu li e pelo pouco que eu sei. Ao Sol e À Sombra, sim, é um exemplo de como a comunicação pode ser humilde na forma, comum na estrutura, e ao mesmo tempo firme nos propósitos e profundo na reflexão. O redator do novo milênio dourando sua pílula com um lide gourmet nunca leu, ou não entendeu, um Galeano da vida.\\nEduardo Galeano era poesia tão pura que a dita cuja era detectada no parágrafo comum, nas frases normais, não no truque literário e no efeito do argumento especial, que sequer havia. Um humanista que bateu no estabelecido com a arma que tinha, e sem colocar nada de si a perder – nem mesmo a liberdade analítica que lhe custou pedrada da esquerda e bombardeio da direita nos pólos do ranço literário. Problematizou o mundo até seus últimos dias, e nunca se furtou das pautas mais elementares: a miséria, a humilhação de um continente, de povos, a opressão de poderes imbatíveis, a voz de uma gente calada.\\nMais adulto, encontrei um livro de Galeano chamado Nós Dizemos Não. Dei risada, lembrando do bordão da minha família. Quando sentei para ler, fui beijado pelas mais gentis palavras do mundo, uma forma acachapante de ser doce para falar da América Latina tal qual conhecemos – doente, estraçalhada, colonizada. Um petardo definitivo. E é finda, agora, a história deste homem.\\nNós dizemos Não, Galeano.\\nHoy se fue me abuelo. Como fue normal en me vida, yo no pude conoces elle. Galeano se fue aos 74 años. Este señor me hace el primer contacto com el idioma de Cervantes. Transformou la latinaoamerica me primer nación. También hace el fútbol me primer amor. Galeano fue nosostro Gay Talese. El más grande períodista uruguayo. Pero nadie contra la república oriental, és um título muy pequeño. Fue el más grande periodista de latinoamerica, de la Tierra del Fuelgo hasta Tijuana. Después de Galeano, la América no és apenas EEUU, és poesia, és fútbol, és liberdad. És de nosostros.\\nComentado por Leonardo Santos — 13 de abril de 2015 @ 17:34\\nNããããããoooo,Galeanoooo… <3\\nComentado por Maria Lúcia Pereira — 15 de abril de 2015 @ 5:59\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Direito de Resposta","text":"Enquanto eu testemunhava o terceiro rebaixamento da Associação Portuguesa de Desportos à Série A2 do Campeonato Paulista era inevitável relembrar da declaração de Fred no último domingo. Enquanto a permanência da Lusa na elite estadual representaria alguma estabilidade no Canindé – perdida após o imbróglio judicial do Brasileirão 2013 – para o centroavante do Fluminense, o Campeonato Carioca – do qual o clube das Laranjeiras é um dos fundadores – é uma pedra na chuteira.\\nO discurso do camisa 9 não é novidade, alguns jornalistas valorizam a tradição do Boxing Day e da Copa da Liga Inglesa mas enxergam nos estaduais uma barreira para a adequação à temporada europeia. Contudo, foi a primeira vez que um jogador se posicionou tão abertamente contra a realização dos torneios regionais.\\nFred mirou o alvo, no caso a FERJ, mas errou na crítica. A grande questão não é o calendário apertado para uma minoria de clubes e jogadores, mas sim a estrutura de poder que faz com que os clubes de menor expressão sejam reféns dos ditos clubes grandes, que por sua vez, são praticamente extorquidos pelas federações ao assinarem regulamentos esdrúxulos. Foi esta conjuntura política piramidal que levou Marco Polo del Nero à presidência da CBF, dando continuidade ao status quo. Cabe lembrar que foi durante sua gestão à frente da FPF que o Paulistão passou a ser chamado pejorativamente pelo diminutivo.\\nO futebol brasileiro sagrou-se pentacampeão mundial com jogadores revelados nos mais diversos rincões do país, onde várias comunidades estavam integradas pela bola, aquecendo a economia e estimulando a competitividade. Este arranjo só foi possível graças aos campeonatos estaduais. Porém, o final deste ciclo centenário parece estar com os dias contados e quem pagará a conta são as pequenas agremiações que buscam seu lugar ao sol, mesmo que isso signifique jogar um clássico às 15h no meio da semana.\\nOs estaduais são importantes e as competições regionais também, a crítica a FERJ é necessária, assim como as demais federações estaduais, aqui em Pernambuco a realidade não é muito diferente, mas é fato também que os clubes menores aqui no Nordeste acabam ainda mais achatados por essa dinâmica, já que o futebol local acaba marginalizado também, mesmo os clubes ditos grande. acho que a Copa do Nordeste, vem ajuda a situação de clubes grandes e também de menor investimento, a competição vai na contramão dessa concepção “Europeia” de universalizar calendário e é um sucesso estrondoso, afinal de contas a COPA NE leva em conta as realidade regionais e hoje não apenas os grandes chegam, hoje clubes tradicionais que vão mal nos “odiados” estaduais ficam fora mesmo. Em 2016 só pra começar, não teremos Vitória e Náutico. dois grandes e tradicionais e outros podem e provavelmente não vão chegar.\\nA necessidade de ir bem no estadual, obriga os grandes a voltar a valorizar o estadual que é a realidade de 90% dos clubes nordestinos, é onde eles podem de fato ser campeões.\\nComentado por Esequias Pierre — 13 de abril de 2015 @ 6:23\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"A Tragédia de Superga","text":"Semana que vem o famigerado desastre aéreo do Gran Torino vai completar 66 anos. Resolvi republicar um post meu, do Blog do Birner, para relembrar o triste fim de um time que encantou o mundo e que até hoje marca a memória dos tifosi do time grená.\\nNo dia 4 de maio de 1949, às 17 horas e 05 minutos, sob forte nevoeiro, o avião FIAT G212 da companhia italiana Aeritalia chocou-se contra a fachada da basílica que domina a colina de Superga, situada nos arredores de Turim.\\nO avião transportava a equipe e toda comissão técnica do glorioso Torino ( 31 pessoas).\\nTambém faleceram, além de toda a delegação do clube piemontês, jornalistas esportivos e dirigentes do Torino.\\nO acidente ficou conhecido como a “Tragédia de Superga”.\\nO time grená estava voltando de Lisboa onde participara do amistoso contra o Benfica, em homenagem ao jogador português Francisco Ferreira.\\nA noticia do desastre repercutiu rapidamente em toda a Bota.\\nVittorio Pozzo, treinador da Azzurra, vencedor das copas de 1934 e 1938, teve a dura missão de reconhecer os corpos daqueles que foram chamados “i caduti di Superga”.\\n500.000 pessoas acompanharam o cortejo que teve inicio na Piazza Castello e percorreu as principais ruas de Turim.\\n\\nNão foi apenas o trauma de uma tragédia envolvendo celebridades que caracterizou o luto da capital piemontesa e de toda Itália, mas o súbito e inesperado desaparecimento do time símbolo de uma época,  detentor de recordes impressionantes.\\nFundado em 1906, o Torino conheceu suas primeiras glórias com a conquista de dois campeonatos italianos, um em 1927, título esse retirado por denúncia de corrupção (mais adiante irei abordar esse caso em outro post) e outro em 1928.\\nEntretanto, foi o pequeno industrial piemontês Ferruccio Novo, eleito presidente em 1939, que construiu o “Grande Torino”, graças as contratações do centroavante do rival Juventus, Gabetto e dos dois craques do Venezia, Mazzola e Liok.\\n\\nO Torino ganhou o titulo de 1943, e já no pós guerra, conquistou quatro scudetticonsecutivos, de 1946 a 1949, sendo que esse último lhe foi entregue como título póstumo.\\nDurante esse período, o Torino dominou o futebol italiano e seus principais rivais, Juventus e  Inter.\\nA equipe de Turim terminou a temporada de 1946-1947 com uma vantagem de 10 pontos sobre o segundo colocado, Na temporada anterior, a diferença foi de 16 pontos.\\nSeu jogo ofensivo ia de encontro com a tradição do futebol italiano (naquela época já defensivo), iniciada pela Juventus, já no início dos anos 30. Os jogadores do Torino adoravam placares dilatados como, por exemplo, a goleada histórica sobre a Roma, 7 a 1, fora de casa e o 5 a 0 contra a Inter, durante a temporada 1947-1948.\\n\\n \\nEmbarque para o Brasil em 1948\\nTodo esse sucesso estava inscrito dentro de um contexto histórico difícil, que era o da reconstrução de uma Itália derrotada, deuma cidade que padeceu com os bombardeios aliados e vivenciou as atrocidades da ocupação nazista.\\nAs conquistas do Torino e seus recordes ajudavam a esquecer, de certo modo, as dificuldades do momento e os horrores de um passado recente e alvitrava uma imagem otimista sobre o futuro da Itália.\\nOs sucessos do Grande Torino reforçavam junto aos operários da capital piemontesa a áurea granata (grená) de uma equipe que lhes permitiam, duas vezes ao ano, se vingar do time do patrão: a Juventus da Fiat.\\nLogo após a tragédia, os cadutti foram homenageados em todo planeta.\\nA FIFA ordenou um minuto de silencio nos campos de futebol do todo mundo.\\nNa Argentina, o River Plate fez alguns jogos em beneficio às viúvas e órfãos das vitimas do desastre.\\nNo Brasil, não foi diferente, como ilustrou, com propriedade, Antonio Roque Citadini em seu site: “Em 8 de maio, no Estádio do Pacaembu, o Corinthians jogou com a Portuguesa e a renda foi destinada às famílias dos jogadores vítimas da tragédia. O Pacaembu lotado refletia a solidariedade dos paulistanos. O presidente do Conselho Deliberativo do Corinthians, Sr. Maximiliano Ximenes, fez um discurso que provocou lágrimas na platéia. Na fila olímpica formada pelos atletas uma novidade que elevou a tensão no estádio: os jogadores do Corinthians vestiam o uniforme grená do Torino”.\\n\\nAs glórias:\\n5 títulos italianos 42/43, 45/46, 46/47, 47/48 e 48/49.\\nPontuação máxima na tabela 65 pontos (1947/48)\\nVitória em casa com maior placar 10-0 Alessandria (1947/48)\\nVitória fora de casa com maior placar 7-0 Roma (1945/46)\\nVitórias em casa 19 – 20 (1947/48)\\nNúmeros de pontos conquistados em casa 39 de 40 (1947/48)\\nNúmero de gols marcados 125 (1947/48)\\nRecorde de jogadores na seleção italiana – 10 jogadores 11/05/47 Italia-Hungria 3-2\\nTurnê no Brasil em 1948:\\n18/07/1948 – ESTÁDIO DO PACAEMBU\nTORINO 1 X 1 PALMEIRAS\nArbitro: Ermano Silvano (Italia). Publico: 40.872\nGols: Gabetto 29? (T), Lula 43? (P).\\nTorino: Bacigalupo, Ballarin, Tomà, Grezar, Rigamonti, Martelli, Menti, Loik, ( 65? Martelli), Gabetto, Mazzola, Ossola. Técnico: Mario Sperone.\\nPalmeiras: Oberdan, Caieira, Turcão, Og.Moreira, Túlio, Waldemar Fiúme, Lula, Arturzinho, Bóvio, Lima ( 61? Oswaldinho), Canhotinho. Técnico: Cláudio Cardoso.\\n21/07/1948 – ESTÁDIO DO PACAEMBU\nTORINO 1 X 2 CORINTHIANS\nArbitro: Ermanno Silvano (Italia). Publico: 45.946\nGols: Baltazar 43? (C), Colombo 71? (C), Gabetto 81?(T).\\nTorino: Bacigalupo ( 43? Piani), Ballarin, Tomá, Martelli, Rigamonti, Castigliano (Grezar), Menti, Loik, Gabetto, Mazzola, Ferraris. Técnico: Mario Sperone.\\nCorinthians: Bino, Rubens, Belacosa, Palmer, Hélio, Newton, Cláudio, Baltazar, Severo ( 65? Edélcio), Ruy, Colombo. Tecnico: Jorge Gomes de Lima.\\n25/07/1948- ESTÁDIO DO PACAEMBU\nTORINO 4 X 1 PORTUGUESA\nArbitro: Alberto da Gama Malcher (Brasil). Publico: 30.000\nGols: Mazzola 16? (T), Pinguinha 42? (P), Gabetto 59?, 81? (T), Castigliano 61? (T)\\nTorino: Bacigalupo, Ballarin, Tomá, Martelli, Rigamonti (Rosetta), Castigliano (Grezar), Menti, Loik (Castigliano), Gabetto, Mazzola, Ossola. Tecnico: Mario Sperone.\\nPortuguesa: Caxambu, Lorico e Nino (Sapolinho), Luizinho, Silveira, Helio, Renato, Pinguinha, Nininho, Pinga, Teixeirinha (Djalma). Técnico: Conrado Ross.\\n28/07/1948 – ESTÁDIO DO PACAEMBU\nTORINO 2 X 2 SÃO PAULO\nArbitro: Mario Gardelli (Italia). Publico: 42.500\nGols: Gabetto 11? (T), Ponce de Leon 15? (S), Menti 33? (T), Lelé 57? (S).\\nTorino: Bacigalupo, Ballarin, Tomá, Martelli, Rigamonti ( 52? Roseta), Grezar, Menti II, Castigliano ( 56? Piani), Gabetto, Mazzola, Ossola. Técnico: Mario Sperone.\\nSao Paulo: Mario, Saverio, Mauro, Rui, Bauer, Noronha, Antoninho, Ponce de Leon ( 56? Lelé), Leonidas, Remo, Teixeirinha. Técnico: Vicente Feola.\\nFontes: Archivio Toro e www.ilgrandetorino.net\\n \\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Nossa China não é a China","text":"Sempre que as primeiras rodadas da Copa do Brasil acontecem, vemos de longe o petardo imagético de um clube grande com torcida imensa pelo Brasil visitando uma cidade distante de sua sede, e sendo recebido com açúcar, com afeto e carinho predileto. É assim com o Corinthians em Belém, o Palmeiras em Vitória da Conquista, o Flamengo em Porto Velho, o Vasco em Rio Branco, o São Paulo em Maceió.\\nA tendência do futebol brasileiro é manter os 30 dias de pré-temporada, tal qual aconteceu em 2015 e não acontecia antes. Com um mês de preparação, dá tempo de viajar por aí. Fluminense e Corinthians foram para os Estados Unidos jogar contra alemães na Disney. Não foram os únicos a pisar fora do país para, de quebra, reforçar a marca, expandir mercado, firmar relações comerciais. Fluminense x Colônia em Miami não vale a pena, ninguém nem lembra quanto foi – se é que foi em Miami, se é que foi o Colônia.\\nOs estaduais mais importantes acabam neste domingo pelo país. Não é novidade que os estádios estão vazios na grande maioria dos jogos, e vazio é vazio mesmo: mais de 60 partidas do Carioca tiveram menos de 500 torcedores, e só dois receberam mais de 15.999. Finalistas, os jogos de Botafogo e Vasco tem média de 5 mil por jogo. O da capital está de saco cheio de tanto desaforo, o do interior não acha tão especial assim pagar caro para ver a visita do possante Vasco em sua cidade. O Madureira quase foi semifinalista, e levou 650 por jogo. O modelo é um fracasso.\\nQuando chega a Copa do Brasil e há demanda até para assistir a um treino, parece que estamos falando de outro cenário, e no fundo é mesmo. Uma relação sem desgaste, mais pura, um amor que pouco abraça o seu amado, o evento raro que não devia ser tão raro. Este encontro simples explica um pouco do Brasil, do futebol do Brasil, e é bonito, embora triste por outro viés.\\nSe o Chelsea passa férias em Abu Dabhi, se o Manchester United foi pra China na pré-temporada, se o Barcelona foi preparar o elenco em Hong Kong, é porque eles não tem o nordeste e o norte brasileiros. Vão buscar o amor histérico em Dubai por não terem o amor de pai pra filho no Piauí. Deve ser legal ouvir “eu te amo” em mandarim, mas não é esse o nosso mundo. Nossa gente fala português e espera demais por visitas do clube que ama.\\nDinheiro não é o único capital do mundo. Quinze dias em um reduto flamenguista no nordeste mudaria demais o ambiente da temporada flamenguista. Até a seleção da Alemanha sentiu isso na Copa do Mundo. É cafona e pouco inteligente achar que engordaremos os cofres (e a alma) com a mesma receita usada por um Arsenal da vida. Nossa China está muito mais perto do que a China.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Turiassu, Turiaçu","text":"é, precisava eternizar o Palmeiras, se nao fosse isso ficaria fora da memória afetiva do bairro e arredores.\\nComentado por gabriel brito — 24 de abril de 2015 @ 11:59\\nInfelizmente, a internet virou várzea. Eu nunca escrevo comentários na net, devido o primeiro fato descrito. Mas este texto foi de tamanha imbecilidade que nao pude me conter. Ufa, estou aliviado, agora vou cagar.\\nComentado por Marcelo — 24 de abril de 2015 @ 18:57\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Outros derbies “intramuros” da Itália","text":"No continente europeu, a Itália é o local com mais rivalidades de times de uma mesma cidade. Atualmente há cinco derbies intramuros na Serie A. Os clássicos de Turim, Genova, Milão, Roma e Verona. No entanto já existiram outros ao longo da história do calcio. Alguns com certa importância e outros para dar inveja aos nossos cartolas e empresários do futebol brasileiro.\\nImportante ressaltar que até o ano passado o futebol italiano estava estruturado da seguinte forma: Serie A, Serie B, Serie C1, Serie C2 e Serie D. As series C1 e C2 (eram a primeira e segunda divisão da Lega Pro desde 2008) se juntaram, ficando somente uma terceira e única divisão profissional chamada simplesmente de Lega Pro.\\n \\nNápoles\\nÉ a terceira maior cidade da península e não possui nenhum derby local. Em contrapartida, os clubes profissionais e semiprofissionais da periferia estão na Serie B e Lega Pro. Precisamos voltar um século para ver duas equipes da capital do sul se enfrentarem. O Napoli e a Internazionale Napoli, a segunda sendo o fruto de uma cisão da primeira …. dez anos depois de se uniram para dar vida ao que conhecemos hoje, o grande SSC Napoli. Estas duas equipes tiveram a oportunidade de se enfrentarem nas fases preliminares do campeonato italiano. O balanço é bem igualitário, cinco vitórias pra cada lado e dois empates.\\n \\nCatania\\nConhecemos bem o Catania. Time que permaneceu dez longos anos na Serie A, antes de cair para a B na temporada passada. Mas também existe na bela cidade siciliana o Atlético Catania que foi o principal time da cidade, depois da falência temporária do rival no ano de 1993. Os dois clubes possuem quase as mesmas cores. O vermelho em comum, azul claro pra um e escuro para o outro. Pequenas nuances. Os dois se enfrentaram uma dezena de vezes na Serie C1. Depois de uma falência em 2002, o Atlético é hoje um time amador.\\nVale ressaltar que o Atletico Catania foi fundado em 1986 e refundado em 2005 por conta da decretação de sua falência.\\n \\nBergamo\\nFundando ao mesmo tempo que a Atalanta, o Virescit Boccaleone (um bairro da cidade lombarda) desapareceu e reapareceu ao longo dos anos e acabou somente se afiliando à federação em 1970. 14 anos mais tarde e depois de uma ascensão progressiva, o desconhecido time de Bergamo alcançou a Serie C2, depois a C1 e quase alcançou a Serie B se não fosse a derrota para o Reggina em 1988! No entanto, o derby aconteceu um ano mais cedo, pela Copa da Itália com a vitória de 2 a 1 para os famosos Nerazzurri. O Virescit fusionou em seguida com o Alzano e reencontrou a Atalanta na Serie B na temporada 1999/00. Atualmente o clube está sediado em Alzano Lombardo, cidade próxima de Bergamo, porém em outra comuna.\\n \\nVicenza\\nNo ano passada a bela cidade de Vicenza podia se orgulhar de ser a sexta cidade italiana a ter dois clubes profissionais. O Vicenza é bem conhecido, vice-campeão italiano em 1978 e semifinalista da Copa das Copas vinte anos mais tarde após ter conquistado a Copa nacional. O outro time da cidade veneta se chama Real Vicenza. Mesma cores, mesmo estádio e uma ascensão fulminante até chegar no profissional. Com o desaparecimento da C2, o time caiu automaticamente para o terceiro nível do calcio onde também se juntou a ele o rival Vicenza, um ano depois. Porém não teve derby, já que este último passou pela repescagem para a Serie B onde ambos poderão se encontrar pela primeira vez já, que o Real tem chances de promoção.\\n \\nFlorença\\nComo em Nápoles, várias equipes florentinas se enfrentaram nos primórdios do calcio. Porém os jogos aconteceram em campeonatos regionais, nunca no nível nacional. Aos poucos, todos estes pequenos clubes foram desaparecendo e se fundiram para a criação da Fiorentina em 1926. 20 anos depois, nascia a AS Rondinella. Com camisas listradas de vermelho e branco, ela alcançou o profissionalismo em 1979 chegando até a Serie C1, lá permaneceu de 1982 até 1987. Infelizmente, nunca se enfrentaram a não ser em amistosos. Por pouco, pois a Rondinella deixou a C2 em 2002 quando chegou a Fiorentina logo após a sua falência. Vale lembrar que a Rondinella foi o clube formador do campeão mundial Barzagli.\\n \\nVercelli\\nNa cidade piemontesa de Vercelli, existiu um time que teve a audácia de colocar em perigo a supremacia do lendário Pro e seus sete títulos de campeonato italiano! Em 2006, em Belvedere, bairro de Vercelli, nascia o Pro Belvedere Vercelli graças a fusão com um time da cidade de Trino Vercellese. O início fora discreto na Serie D. Um estágio acima se encontrava o Pro Vercelli. O Belvedere precisou de três temporadas para alcançar o tradicional time da cidade e deste modo inaugurou o primeiro derby da história. No fim da temporada, o Belvedere caiu mas conseguiu permanecer no tapetão graças a quatro falências, dentre elas a do Pro Vercelli. Com isso, ambas as equipes se encontram e dois anos mais tarde, o Pro voltava a Serie B depois de longos 64 anos.\\n \\nRimini\\nO AC Rimini faliu e foi rebaixado para a Serie D em 2010, três anos depois de ter disputado a Serie B, terminando na quinta posição. Ele reencontrou o time de Riccione, outra cidade balnearia da costa Adriática. Por motivos obscuros, este último mudou de nome e de cidade, transformando-se em Real Rimini. O verdadeiro Rimini venceu duas vezes o “rival” e rapidamente alcançou a Lega Pro. O Real chegou na oitava posição, mas pagou caro pela sua arrogância no ano seguinte. Acabou em decimo oitavo lugar com 5 empates, 29 derrotas e zero vitórias. 16 gols marcados e 107 tomados. Um ano depois o time desapareceu.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"3 Superclásicos em 10 dias","text":"Por El Biglia de la Gente\\nBoca x River. River x Boca. Boca e River outra vez.  Uma overdose superclássica se apresenta para nosso absoluto deleite. Entre tantas combinações, rivais e desfechos mil, um tosco e delicioso roteiro – estilo Curtindo a Vida Adoidado, Loverboy e outros  filmes da sessão da tarde – guiou esse reencontro histórico com mensagens oníricas e peculiares. O River – que voltava a ser River? –  depois de uma campanha pífia, opaca e indefensável, chegava na última rodada com o terço na mão,  dependendo da boa vontade do Tigres. O quadro de Monterrey, classificado sem pormenores,  foi a Chiclayo com quase todos os reservas. Ferretti guardava Nahuel Guzman, Arévalo Rios, Rafael Sobis e Guerrón para o torneio local,  dissimulando  totalmente uma possível mala branca.\\nA goleada acachapante no Superclasico de verão já mostrava que algo havia saído dos trilhos em Nuñez. A vitória sobre o San Lorenzo na Recopa, logo na semana seguinte, trazia um pouco de ordem e algo de paz. Eis que o sorteio da Libertadores marcava canchas insólitas pelo caminho. San José e os mais de 4.000 metros de Oruro se fizeram sentir; Juan Aurich e o gramado sintético de Chiclayo foram alvos de desculpas após um novo tropeço. No Monumental, dois empates frente a Tigres e Aurich diziam que o quadro de la banda roja acariciava a eliminação.\\nVoltamos uma semana e a sensação de que algo divino iria ocorrer. Na penúltima rodada em Monterrey, o River perdia por 2×0 até os minutos finais, quando Rodrigo Mora e Teo Gutierrez empataram o jogo, trazendo vida e um sopro de ilusão para o jogo final. A vitória tranquila no Monumental com gols de Mora e Teo, fez com que os millonarios guardassem suas forças para o que acontecia no norte do Peru. Digno do campo sintético, a classificação se desnudava com uma verdadeira pelada de society que terminou 5×4 para os mexicanos. Por fim, River classificado,  apesar dos quatro empates, a derrota na estreia em Oruro e uma solitária vitória no jogo final contra o time do coração de Evo Morales.\\nO Boca, com time alternativo, bateu o Palestino sem temer o Superclássico. Os gols de Marin e Calleri, já no tramo final, desenhava o desbunde futebolístico que nos aguarda dentro de semanas. Assim, a primeira metade de Maio reservará 3 Superclássicos em 10 dias. O primeiro, dia 2, em La Bombonera pelo Torneio Local.  Boca e River, ao lado de Rosario Central e San Lorenzo, lideram a tabela com 21 pontos. Em âmbito copero, dias 5 e 13 de Maio, onde o Boca leva vantagem histórica apesar do confronto da semifinal da Sulamericana do ano passado ter se inclinado para o lado riverplatense.\\nRIVER PLATE\\n\\nGallardo manteve o 4-3-1-2 – esquema que parece estar escrito na cartilha oficial do clube desde os anos 90 – com Gabriel Mercado e Vangioni nas laterais. A defesa, que foi o ponto fraco da campanha, segue com problemas já que Eder Alvarez Balanta sentiu uma nova lesão . Jonatan Maidana é o único confirmado no miolo da zaga. O River sofreu 7 gols até aqui na Libertadores e outros 12 pelo torneio local. Ramiro Funes Mori e German Pezzella disputam a última vaga pelo setor esquerdo da defesa. O meio campo é o mesmo da Sulamericana: Matias Kranevitter, Carlos Sanchez, Ariel Rojas e Pisculichi.\\nO jovem Kranevitter, segue como cão de guarda, sem substituto após a lesão de Ponzio. Carlos Sanchez é o único que manteve o nível do ano passado, sendo o motor pelo lado direito. No flanco oposto, Ariel Rojas vem em baixa;  Pity Martinez, oriundo das canteras do Huracán, chegou em Janeiro  e vem pedindo cancha com grandes atuações. Na armação segue Pisculichi apesar da notável queda de rendimento. O River, ao contrário de seu rival de toda la vida, possuí um elenco enxuto, repleto de jovens, o que faz de Pisculichi o enganche; o uruguaio Mayada faz sombra num eventual sistema alternativo – no confronto derradeiro contra o San José, Marcelo Gallardo provou um inusual 3-5-2. No ataque, Teofilo Gutierrez busca reencontrar seu melhor futebol. O colombiano, com seu temperamento indecifrável, irritou os torcedores com muita indolência e pouca efetividade. Coube ao uruguaio Rodrigo Mora vestir o traje de herói com gols decisivos e liderando um ataque inoperante.\\nBOCA JUNIORS\\n\\nO Boca chega afiado, com 6 vitórias e um elenco sólido comandado por El Vasco Arruabarrena. Palestino, Wanderers e Zamora não serviram de sparring na primeira fase. O saldo diz tudo: 19 gols marcados e 2 sofridos. O esquema tático é o mesmo 4-1-4-1 do ano passado. A chegada de Lodeiro e Osvaldo deu ainda mais qualidade a um elenco vasto, que goza de uma crescente desde 2014. A defesa tem boas opções tanto nas laterais como no miolo de zaga. Leandro Marin e Gino Peruzzi disputam uma vaga na lateral direita. Pelo lado oposto, Nicolas Colazo ganhou a sombra de Fabián Monzón  – campeão da Libertadores de 2007 e dos Jogos Olímpicos de 2008 – que retornou a La Boca em Janeiro; Cata Diaz, Guillermo Burdisso e Marco Torsiglieri brigam por duas vagas na zaga.\\nO grande desfalque para o confronto é o volante Pichi Erbes, que segue lesionado. No entanto, Fernando Gago, o cabeça pensante do meio campo, voltou contra o Palestino após cinco semanas inativas por uma lesão. El Pintita deverá formar um tripé de volantes ao lado de Meli e Nicolás Lodeiro. O uruguaio já jogou – aberto pela direita na linha de armadores, mas deverá começar centralizado ao lado de Gago, com Meli como primeiro volante. Nas pontas, Arruabarrena tem 3 boas opções: Andres Chavez, Pati Carrizo e Juan Manuel El Burrito Martinez, com clara vantagem para os jovens atacantes.  Para o comando do ataque, o fanfarrão Daniel Osvaldo tenta justificar sua polêmicas midiáticas com gols e muita provocação.\\nO presente xeneize convida a sonhar com o mesmo desenlace de 2000, passando um filme sobre o show de Riquelme e a volta triunfal de Palermo que naquela noite carimbava o passaporte para a final diante do Palmeiras. Em 2004, também na semifinal, deu Boca outra vez. Lembramos de Tevez expulso ao imitar uma galinha, a confusão entre Gallardo e Abbondazieri e a vitória nos pênaltis em confronto marcado pela torcida única, essa aberração moderna que dava início justamente ali.\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Geraldinos","text":"Lima Barreto detestava o futebol, achava que o jogo motivava a falta de educação, a discórdia, que era coisa que não prestava; para Graciliano Ramos, essa coisa de chutar bolas não ia pegar, no máximo um “fogo de palha que deve durar um mês” ao chegar no sertão, chegou a escrever.\\nFoi-se o tempo de negar o entendimento desse fenômeno mundial, ainda que ele ainda sofra, hoje menos, do preconceito por parte de uma possível elite intelectual ou acadêmica aqui ou ali. Não que tenha chegado também ao nível do jazz ou da literatura ocidental clássica, mas estamos lá com o José Miguel Wisnik e seu Veneno Remédio, com Hilário Franco Jr. e A Dança dos Deuses, com Nick Hornby e seu Febre de Bola, com Franklin Foer e o seu Como o Futebol Explica o Mundo. Uma prateleira cheia, que vai levando o futebol para outros mundos, mundos onde também poderíamos citar Bernando Buarque de Hollanda, José Paulo Florenzano, Flávio de Campos e tantos outros nomes espalhados por esse país que trabalham pelo estudo e tratamento de um futebol total, com estética, história e complexidade artística robustas, não menores.\\nEssa prateleira, mais cheia mas ainda repleta de espaços, ganha a partir dessa semana o documentário Geraldinos, que da estreia no Festival É Tudo Verdade já salta para o primeiro time das obras que elevam o futebol enquanto metáfora ímpar e privilegiada para se entender a sociedade contemporânea: alguém ainda duvida que se explica o Rio de Janeiro com duas fotos, uma antiga e uma atual, do terreno do Maracanã?\\nGeraldinos é dirigido por Pedro Asbeg e Renato Martins (respectivamente diretor e montador de Democracia em Preto e Branco, menção honrosa no É Tudo Verdade 2014 que conta a história da Democracia Corinthiana, da luta pelas eleições diretas e da relação com o rock paulista nos anos 1980). Conta a história desses frequentadores da geral — o lugar mais popular e mais próximo do campo, no nível do gramado, marcado pela festa e pela fantasia dos torcedores que criaram uma identidade própria, a do geraldino — e do fim desse setor no Maracanã, contextualizada pelos interesses em se construir um novo estádio e pela consequente elitização do público do futebol.\\nLevou uma década para ficar pronto entre o início das filmagens — o registro dos últimos jogos da geral do Maracanã, em 2005 — e a concepção do estádio para a Copa do Mundo, em 2014. E junta nessa linha narrativa cronológica os causos populares desses apaixonados por futebol, que sofrem com a perda de seu lugar favorito na cidade (ou no mundo), com a análise, mais sóbria, de quem debate os porquês desse momento transformador do futebol e do Rio de Janeiro.\\nA partir daí, a destruição da geral sem cerimônia — já imaginou ver a espetacularização de uma obra que estupra com britadeiras o teu canto favorito em casa, mesmo contra tua vontade? — vai ganhando a reflexão de nomes como o historiador Luiz Antonio Simas, o jornalista Lúcio de Castro, o deputado Marcelo Freixo e o ex-jogador e hoje senador Romário: juntos, consolidam a ideia de que o fracasso do futebol brasileiro em manter o espaço da geral é também um fracasso de uma ideia de cidade para todos.\\nPara quem talvez não acompanhe nem goste de futebol, Geraldinos recoloca de uma vez por todas o processo acelerado principalmente pela Copa do Mundo de 2014 como grande metáfora do projeto de transformação dos espaços públicos no país. Para além do romantismo e do rompimento com a maneira com que o país aprendeu a amar do jogo, debate a derrubada de um patrimônio histórico, a privatização do lazer e da cultura, a colocação do interesse econômico por sobre uma ideia de convívio afetivo.\\nGeraldinos é obrigatório, infelizmente. Não só pela Tijuca, pelo Rio de Janeiro, mas pelas gerais que vamos vendo cair nas nossas esquinas brasileiras, dando lugar a grandes obras que espelham o consumo em avenidas inabitadas.\\nUma pena não ter sido visto por Eduardo Galeano, geraldino de vida, morto dois dias antes do lançamento, que há muito já nos avisou que não existe nada menos vazio que um estádio vazio; nem pelos 96 de Hillsborough, mortos também num 15 de abril, geraldinos de corpo e alma. Sigamos.\\nVocê também pode conferir a entrevista com os diretores na última edição do Folha Seca\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Eduardo morreu, mas não acredito","text":"“Eu não seria capaz de ler de novo. Cairia desmaiado. Para mim, essa prosa da esquerda tradicional é chatíssima. Meu físico não aguentaria. Seria internado no pronto-socorro”. Foi assim que Eduardo Galeano se referiu a sua obra de referência, em sua última visita ao Brasil.\\nPor essas e outras, foi um grande mestre e como tal será lembrado. Quando ventríloquos hiperbólicos pretendem dar cátedra sobre todo e qualquer assunto que voe por aí, sem sair da poltrona, ler essas declarações do autor de As Veias Abertas da América Latina, antes de um ato de arrependimento, é aprender.\\nAssim como escreveríamos diferente tantas palavras atiradas ao mundo, também gostaríamos de agir de outra forma em diversas quadras da vida. Mas continua sendo muito mais fácil pensar na solução brilhante depois de sofrida a história.\\nTambém aprendemos com Galeano que vale a pena se manter do mesmo lado, bancar as mais arriscadas escolhas.\\nSem perder a ternura e a capacidade de mudar, reelaborar, reconstruir. Mas sem perder o chão do mundo, jogar para a galera a troco de medíocres confetes e “honorários”.\\nAs veias continuam abertas e, muito graças a ele, sabemos bem. Igualmente por sua graça, felizmente, somos cada vez mais os que queremos suturá-las, limpá-las da cobiça, da destruição.\\nTal como se viu nos livros que se seguiram em sua obra, queremos aprender a fazer novas leituras do que vemos, sem perder de vista onde queremos chegar e por que.\\nSe soubermos verbalizar toda a grandeza apenas do futebol, como fazia tão bem, ainda mais nesses tempos urgentes, achacados por aqueles que já sombreavam nosso sol enquanto terminávamos o inventário do saque, teremos deixado algo digno de nota.\\nEstamos aqui, na busca, sedentos de arejadas narrativas e novos caminhos para a clamada independência, afinal, também nos foi transmitido que exigir o impossível é a sensatez que sobrou.\\nEstamos vazios. E não podemos prometer preencher tamanha lacuna. Pelo menos ela é cálida, memoriosa, haverá de continuar acalentando nossos sonhos, como aquele sol que eternamente observa nossos destinos em disputa.\\n \\nTwitter: @gabrimafaldino\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Ode ao Canindé","text":"Por Felipe Bigliazzi\\n“Pra onde vai o mundo? Pra onde vai o mundo? Onde é que ele vai? Onde é que ele vai? Será que ele vai estourar?Será que ele vai poluir? Até não podermos respirar Até não podermos existir. Enquanto o terceiro mundo espera o juízo final eu quero uma vaga no ônibus da corrida espacial” (Os Replicantes)\\n“Terceiro mundo vai explodir. Quem tiver de sapato não sobra!não pode sobrar!”Profético, tal qual a cena clássica de O Bandido da Luz vermelha de Rogério Sganzerla, seguimos tateando a escuridão, buscando evolução espiritual, a caridade e a compaixão perante aos demais. Já não sobra muito. Como o atual momento da Portuguesa explica, os prazeres da vida vão se esvaindo burocraticamente, caindo de divisão e perdendo seu lugar na história.\\nTempos de Manuel da Lupa, Unimed, Ílidio Lico e STJD, nos obriga a resgatar doces momentos vividos no Osvaldo Teixeira Duarte. Retorno a 4 de Novembro de 2001. Um domingo qualquer. Comida caseira, pés para o alto e a banheira do Gugu com Luiza Ambiel e Nana Gouvêa. Final de feriado prolongado, singelamente consumidos com os familiares evitando a fadiga no almoço tradicional na casa de Seu Mario e Dona Neide. Batata, frango, arroz, polenta…. bons gordurames primaverais e um anseio futebolístico em vista: ir ao Canindé para ver Romário.\\nRoder, aquele tio bonachão que nos apresentara o rock pesado e outras bossas, coloca Fireball do Deep Purple em alto e bom som. Enquanto gastava seu maço de Marlboro, seu sobrinho predileto aprontava-se para descer rumo a estação Santo André da CPTM. São as delícias daqueles tempo, que o futebol atual, sem saber do perigo, tira das atuais gerações. Com 15 reais no bolso, não mais do que isso, era possível cruzar a cidade e ver um bom jogo da primeira divisão nacional. De 2000 a 2004, percorremos os quatros cantos da pauliceia com uma liberdade romântica, saindo do ABC solitariamente para contemplar jornadas e mais jornadas de futebol.\\nEnfim, o encontro com o baixinho. Este ser onírico de nossa infância, com seus poderes goleadores e sobrenaturais no inconsciente coletivo dos nascidos em 1984. Portuguesa e Vasco, confronto lusitano pelo Brasileirão, era o programa indicado para a ocasião dominical.Uma previa deliciosa com o então campeão nacional e seu tridente Romário, Euller e Juninho Paulista. Chegando ao Brás cruzo com uma dezena de vascaínos, seguindo a caminhada cruz-maltina até descer na estação Armênia do Metrô.\\nConhecia os recantos do Bom Retiro, graças as noites com muito hardcore, pogo e mosh no Hangar 110. Cruzeiro do Sul percorrida, ingresso comprado, encontro lugar na Leões da Fabulosa, atrás do arco defendido por Carlos Germano. Por segundo fiquei ali, parado, lembrando de Dener e sua pintura assinada contra o Santos. Naquele mesmo gol, em uma tarde chuvosa de 1993, tudo o que buscamos em um jogador foi sintetizado em pouco mais de 10 segundos: rolinho, tapa no zagueiro e carrinho para balançar o filó.\\n\\nMeia hora de jogo e a Portuguesa já metia 3 a 0 com uma tripleta de Ricardo Oliveira. Um baile do time de Candinho. Aos 40 minutos, o momento sublime de Romário, caminhando marrentamente até receber de Euller e diminuir com um toque sútil. O baixinho, para meu deleite, seguia aos 35 anos destilando categoria e em grande estilo, querendo mostrar serviço para voltar a seleção.\\nA Lusa abriria 4×1 no começo do primeiro tempo. Nos vinte minutos finais veio um vendaval vascaíno e o empate do lateral Gilberto, num gol de falta aos 44 do segundo tempo. Lembro de um par de arranca rabos, tradicionais na acalorada torcida da Lusa.\\n\\nCanindé, Canindé.Foi lá que vi cadeiras voar pela primeira vez. Vi meu amigo Felipe Pioli, justo ele, um misto de Michel Teló e Roberto Leal, ser apedrejado em um Lusa x São Paulo de 98. Todo clássico, seja com Palmeiras, Corinthians ou Santos era promessa de confusão. Torcida pequena e aguerrida, cercada pelos rivais em seu próprio estádio num pequeno setor em frente as cabines de rádio. O cenário perfeito daqueles anos que passavam ao ritmo das narrações de Fernando Solera nos compactos da Mesa Redonda.\\nPor fim, para acalmar a Leões da Fabuloso, veio o gol da vitória numa cabeçada a queima roupa, já nos acréscimos. 5×4 Portuguesa . Voltei pra casa em transe. Uma jornada de futebol real, lúdica, dessas que possivelmente não veremos mais sob as margens do Tietê. Força Lusa!\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Futebol e transgressão","text":"Na ordem o caos\\nNa marcação, o drible\\nNa fila, o furo\\n \\nPara cada xerife da zaga, um da babilônia\\nPara cada sistema de coberturas, um de segurança\\n \\nPara cada ponta infiltrado, uma catraca saltada\\nPara cada beque no chão, outro na arquibancada\\n \\nSem surfistas de ônibus não há torcida no estádio\\nSem uma troca de passes em local proibido não há chance de gol\\nSem transgressão não há futebol\\n \\nFingimos aceitar a ordem imposta como um meia finge aceitar as adversárias linhas de 4\\nNão se pode combater o sistema na força, assim como não se pode esperar que o sistema não falhe\\nÉ em sua presunção de ser o dono da grande área que o zagueiro é batido pelo atacante\\n \\nNão proíbam de verdade que se leve sinalizadores ao estádio, que alguns entrem sem pagar, que outros xinguem a polícia ou que se drible em campo. Não acabem com o amendoim traficado, com o pequeno ganhando do grande ou com o impossível acontecendo.\\n \\nO futebol precisa da transgressão\\nA ordem precisa do caos\\nEnquanto isso não podemos nem mesmo ficar encostados nos vidros do Allianz Parque, 10 anos depois de uma época em que os vendedores de amendoim corriam risco de morte para escalar o Parque Antárctica. Mas vamos lutar até o fim para que as regras sejam quebradas, sejam elas quais sejam.\\nComentado por Fernando — 13 de abril de 2015 @ 10:49\\nNão gostei do post de hoje.. Não acho necessário torcedor ir ao jogo surfando em ônibus em movimento, pondo em risco a vida dele e de terceiros.. Não acho necessário pular catraca pra assistir ao jogo, fazendo com que os clubes arrecadem menos e pessoas que trabalham e vivem dos clubes percam seus empregos ou seus salários.. Não acho legal vendedores ambulantes penetras venderem seus produtos nos estádios sem a devida autorização..\\nTem gente que gosta de comprar, com esses penetras, aguá mineral de bica de torneira do banheiro, mas eu sou a favor de que malandros desse tipo sejam presos e arquem com suas irresponsabilidades, nem que seja com trabalho social duro..\\nO meia dribla o zagueiro na bola, não lhe acertando um soco na cara, ou seja, dentro das regras do jogo.. Um jogo só é bom qndo as regras são respeitadas e quando essas abrem brechas pro improviso e pra criatividade, apenas isso, sem devaneios..\\nEntendi a ideia do texto mas acho que ele foi infeliz ao passar essa ideia..\\nAbraço à todos!\\nComentado por Raphael GP — 13 de abril de 2015 @ 18:26\\n“Sem transgressão não há futebol”, o futebol é mais mais simples do que é colocado pela televisão e pelos cartolas. Viva o futebol, viva a mais genuína expressão do povo.\\n“Muitas vezes é a falta de caráter que decide uma partida. Não se faz literatura, política e futebol com bons sentimentos…\\nNelson Rodrigues”\\nComentado por Esequias Pierre — 14 de abril de 2015 @ 10:23\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"},{"title":"Fred falou o que quis, ótimo; só não esqueçamos","text":"Fred pra mim, não é parâmetro pra nada. na realidade só se manifesta quando lhe convêm e interessa no fim da contas, só reclama de arbitragem e cartolagem quando se sente prejudicado de alguma maneira. as cenas que ele mesmo protagoniza deviam deixa-lo envergonhado de tamanho cinismo, dele e das pessoas que fazem hoje e fizeram o Fluminense o clube conhecido por se beneficiar de esquemas e artimanhas para não cumprir resultados de dentro de campo.\\nAcaba os estaduais e faz o que com os milhares de atletas e clubes que só tem ele para disputar e se manterem minimante ativos?.\\nComentado por Esequias Pierre — 13 de abril de 2015 @ 6:13\\nRSS feed para comentários desse post. TrackBack URL\\nNome (obrigatório)\\nEmail (não será publicado) (obrigatório)\\nSite\\n\\n\\n\\nAvise-me sobre comentários seguintes por email.\\nAvise-me sobre novas publicações por email.\\n"}]}